[{"link":"http:\/\/en.wikipedia.org\/wiki\/Odysseas_Elytis","name":"Odysseas Elytis","year":1979,"category":"Literature","country":"Greece","text":"Odysseas Elytis , Literature, 1979","date_of_birth":"1911-11-02T00:00:00.000","date_of_death":"1996-03-18T00:00:00.000","place_of_birth":"Heraklion","place_of_death":"Athens","gender":"male","award_age":68,"born_in":null,"mini_bio":"<p><b>Odysseas Elytis<\/b> (<a href=\"\/wiki\/Greek_language\" title=\"Greek language\">Greek<\/a>: <span lang=\"el\">Οδυσσέας Ελύτης<\/span> <span class=\"IPA nowrap\" lang=\"el-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Greek\" title=\"Help:IPA\/Greek\">[oðiˈseas<span class=\"wrap\"> <\/span>eˈlitis]<\/a><\/span>, <a href=\"\/wiki\/Pen_name\" title=\"Pen name\">pen name<\/a> of <b>Odysseas Alepoudellis<\/b>, <a href=\"\/wiki\/Greek_language\" title=\"Greek language\">Greek<\/a>: <span lang=\"el\">Οδυσσέας Αλεπουδέλλης<\/span>; 2 November 1911 – 18 March 1996) was a Greek poet, man of letters, essayist and translator, regarded as the definitive exponent of <a href=\"\/wiki\/Romanticism\" title=\"Romanticism\">romantic<\/a> <a href=\"\/wiki\/Modernism\" title=\"Modernism\">modernism<\/a> in Greece and the world. He is one of the most praised poets of the second half of the twentieth century,<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> with his <i>Axion Esti<\/i> \"regarded as a monument of contemporary poetry\".<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup> In <a href=\"\/wiki\/1979_Nobel_Prize_in_Literature\" title=\"1979 Nobel Prize in Literature\">1979<\/a>, he was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize in Literature<\/a>.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup>\n<\/p><p>Descendants of the Alepoudelis, whose name going back was Alepos and even further back connected to the revolutionary Lemonis in Lesbos, Panayiotis Alepoudelis and his younger brother Thrasyboulos were both born in the village Kalamiaris of Panagiouthas of Lesbos. Their family had become well-established the industries of  soap manufacturing and olive oil production in <a href=\"\/wiki\/Heraklion\" title=\"Heraklion\">Heraklion<\/a>, Crete in 1895. In 1897 Panagyiotis married Maria E. Vrana (1880-1960) from the village Papados of Geras, Lesbos. From this union and as the last of six siblings, Odysseas was born in the early hours of 2 November 1911. He is pictured on the far left wearing a sailor's uniform in the photo of his family. The Alepoudelis later moved to Athens, where his father re-situated the soap factory in Piraeus. In 1918 his older sister and first born Myrsene (1898-1918) died in the Spanish influenza. While on summer holidays from their Athens home as guests on the island of Spetses in the Haramis home in the St Nicolaos neighbourhood his own father also died in the summer of 1925 from pneumonia. His father Panayiotis may have been the inspiration for Elytis to write. Apparently his father wrote poetry and it remained unpublished. In 1927 wrought with overtiredness Odysseas was diagnosed with tuberculosis. While in bed recuperating he voraciously read all the Greek poetry he could and in this year discovered Cavafy. In 1928 he graduated from high school and successfully passed the difficult entrance exams to law school at <a href=\"\/wiki\/University_of_Athens\" class=\"mw-redirect\" title=\"University of Athens\">University of Athens<\/a>. He read in the newspapers of the suicide of the poet Karyiotakis. In 1929 Elytis took a sabbatical between high school and university and decided secretly that he must only become a poet. In 1930 he and his family moved to Moshoniseon 148. Elytis had initial aspirations to become a lawyer but did not sit for his final examinations and did not get his legal qualification. He also had expressed aspirations to become a painter in the manner of the surrealists but his family quickly thwarted this idea. Around this timeframe Elytis noticed and noted that the month surrounding the Ides Of March was not good for him and was cautious while tracking it for the rest of his life.<sup id=\"cite_ref-nobel_6-0\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup>\n<\/p><p>In 1935 Elytis published his first poem in the journal <i>New Letters<\/i> (<i>Νέα Γράμματα<\/i>) at the prompting of such friends as <a href=\"\/wiki\/George_Seferis\" class=\"mw-redirect\" title=\"George Seferis\">George Seferis<\/a>. In the same year he also became a lifelong friend of writer and psychoanalyst Andreas Embiricos, who allowed him to have access to his vast library of books. In 1977, two years after the death of his friend, Elytis wrote a tribute book to Embiricos from within the commonalities that founded their ideas aptly titled \"Reference to Andreas Embiricos\" and originally published by Tram publishers Thessaloniki. His entry to the magazine \"New Letters\" in 1935 was in November which was the 11th issue and with his pseudonym Elytis established therein. With a distinctively earthy and original form in his expression, Elytis assisted inaugurating a new era in Greek poetry and its subsequent reform after the Second World War.<sup id=\"cite_ref-nobel_6-1\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup> In 1960 his older brother Constantine (1905-1960) died, followed by his mother, Maria Vrana Alepoudelis. Elytis was simultaneously awarded the First National Prize for poetry for his work \"Axion Esti\".  \n<\/p><p>In 1967 Elytis travelled to Egypt, visiting Alexandria, Cairo, Luxor and Aswan. Returning to Greece in March, he finished his piecing together of the fragments of Sappho's verses translated into modern Greek and brought them together with his own diaphanous iconography. These were published finally in 1984 without the drawings which are deposited separately in the archives of the American School of Classical Studies along with the original manuscripts of the initial translations of Sappho. With the April 21st military dictatorship in force, Elytis disappeared from public view.At the time of the dictatorship he lived at Skoufa 26 and upon his return from Paris in 1972 he moved to Skoufa 23 to a fifth floor apartment, his final residence in Athens before he died. \n<\/p><p>From 1969 to 1972, under the <a href=\"\/wiki\/Greek_military_junta_of_1967%E2%80%931974\" class=\"mw-redirect\" title=\"Greek military junta of 1967–1974\">Greek military junta of 1967–1974<\/a>, Elytis exiled himself to Paris after he refused money from the junta and established a modest residence there.<sup id=\"cite_ref-nobel_6-2\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup> In Paris he lived with the English philologist, lyricist and musicologist <a href=\"\/w\/index.php?title=Marianina_Kriezi&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Marianina Kriezi (page does not exist)\">Marianina Kriezi<\/a> (1947-2022), who subsequently produced and hosted the legendary children's radio broadcast \"Here Lilliput Land\". Kriezi was extraordinary, having published a book of poems at the age of fourteen. The title of The book was \"Rhythms and Beats\" and she sent a first edition copy to George Seferis along with a hand written letter asking him to write a page of his poetry in long hand in fountain pen and gift it to her. Apparently she was going to put across from her bed and see it every morning when she awoke for the rest of her life treasuring the words of poetry. The irony is that she met up with Elytis who was in contrast to the cerebral Seferis, unmarried and a poet of the senses. There is speculation that Kriezi and Elytis were secretly married in Paris but with their return to Greece their French marriage was invalidated and they separated, never divorcing. When Elytis died, however, he was buried wearing the silver wedding band that had the name \"Marianina\" engraved inside it. The silver ring is on the cover of \"Analogies of Light\" within a picture that shows only the author's hands writing inside a book. Ivar Ivask also noted the presence of the photo of Kriezi [a muse inside a silver frame across from the photo of his mother] in the home of Elytis when editing the aforementioned book. On the day he died three photographs of women that he had loved and influenced him were in his small apartment. In his bedroom the black and white photo of his mother was by his left bedside table and the photo of Kriezi taken in Paris in the late sixties was across from his bed on the left entering from the living room. In the living room on top of the fancy dresser drawers was a colour photo of Anita Mozas (born in Toronto in 1957) who had first met the poet in 1973 and then interviewed him for the CBC radio in early 1980. Elytis made her his authorized biographer in 1987 and stated she understood him as Dora Maar had understood Picasso. <a href=\"\/wiki\/Fran%C3%A7oise_Gilot\" title=\"Françoise Gilot\">Francoise Gilot<\/a> supported the decision of Elytis to make Anita Mozas his biographer after having met her and become friends with her. \n<\/p><p>In 1937 he served his military requirements. As an army cadet, he joined the National Military School in <a href=\"\/wiki\/Corfu\" title=\"Corfu\">Corfu<\/a>. He assisted <a href=\"\/wiki\/Frederica_of_Hanover\" title=\"Frederica of Hanover\">Frederica of Hanover<\/a> off the train and on to Greek soil personally when she arrived from Germany to marry hereditary <a href=\"\/wiki\/Paul_of_Greece\" title=\"Paul of Greece\">Prince Paul<\/a>. During the war he was appointed Second Lieutenant, placed initially at the 1st Army Corps Headquarters, then transferred to the 24th Regiment, on the first-line of the battlefields. In 1941, he contracts an acute case of typhus abdominalis and is transferred to the Ioanina Hospital into the pathology unit for officers. Elytis came very close to his death here and was given the options between staying at the hospital and be a prisoner when the Germans fully invaded and occupied Greece, or be transferred with the risk of intestinal perforation and hemorrhage. On the eve of the invasion of the German armies, he decided to be transferred to Aigrinio and from there eventually back to Athens where he made a slow but steady recovery during the German occupation. He began to outline poetry for his eventual work \"Sun The First\"; in Alexandria Seferis delivered a lecture on Elytis and Antoniou. Elytis was sporadically publishing poetry and essays after his initial foray into the literary world.<sup id=\"cite_ref-nobel_6-3\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup>\n<\/p><p>He was a member of the Association of Greek Art Critics, AICA-Hellas, <a href=\"\/wiki\/International_Association_of_Art_Critics\" title=\"International Association of Art Critics\">International Association of Art Critics<\/a>.<sup id=\"cite_ref-AICAHellas_7-0\" class=\"reference\"><a href=\"#cite_note-AICAHellas-7\">[7]<\/a><\/sup>\n<\/p><p>He was twice Programme Director of the <a href=\"\/wiki\/Ellinik%C3%AD_Radiofon%C3%ADa_Tile%C3%B3rasi\" class=\"mw-redirect\" title=\"Ellinikí Radiofonía Tileórasi\">Greek National Radio Foundation<\/a> (1945–46 and 1953–54), Member of the <a href=\"\/wiki\/Greek_National_Theatre\" class=\"mw-redirect\" title=\"Greek National Theatre\">Greek National Theatre<\/a>'s Administrative Council, President of the Administrative Council of the <a href=\"\/wiki\/Ellinik%C3%AD_Radiofon%C3%ADa_Tile%C3%B3rasi\" class=\"mw-redirect\" title=\"Ellinikí Radiofonía Tileórasi\">Greek Radio and Television<\/a> as well as Member of the Consultative Committee of the Greek National Tourists' Organisation on the <i><a href=\"\/wiki\/Athens_Festival\" class=\"mw-redirect\" title=\"Athens Festival\">Athens Festival<\/a><\/i>. In 1960 he was awarded the First State Poetry Prize, in 1965 the <a href=\"\/wiki\/Order_of_the_Phoenix_(Greece)\" title=\"Order of the Phoenix (Greece)\">Order of the Phoenix<\/a> and in 1975 he was awarded the Doctor Honoris Causa in the Faculty of Philosophy at <a href=\"\/wiki\/Thessaloniki_University\" class=\"mw-redirect\" title=\"Thessaloniki University\">Thessaloniki University<\/a> and received the Honorary Citizenship of the Town of <a href=\"\/wiki\/Mytilene\" title=\"Mytilene\">Mytilene<\/a>.\n<\/p><p>In 1948–1952 and 1969–1972 he lived in Paris. There, he audited philology and literature seminars at the <a href=\"\/wiki\/University_of_Paris\" title=\"University of Paris\">Sorbonne<\/a> and was well received by the pioneers of the world's <a href=\"\/wiki\/Avant-garde\" title=\"Avant-garde\">avant-garde<\/a> (<a href=\"\/wiki\/Pierre_Reverdy\" title=\"Pierre Reverdy\">Reverdy<\/a>, <a href=\"\/wiki\/Andr%C3%A9_Breton\" title=\"André Breton\">Breton<\/a>, <a href=\"\/wiki\/Tristan_Tzara\" title=\"Tristan Tzara\">Tzara<\/a>, <a href=\"\/wiki\/Giuseppe_Ungaretti\" title=\"Giuseppe Ungaretti\">Ungaretti<\/a>, <a href=\"\/wiki\/Henri_Matisse\" title=\"Henri Matisse\">Matisse<\/a>, <a href=\"\/wiki\/Picasso\" class=\"mw-redirect\" title=\"Picasso\">Picasso<\/a>, <a href=\"\/wiki\/Francoise_Gilot\" class=\"mw-redirect\" title=\"Francoise Gilot\">Francoise Gilot<\/a>, <a href=\"\/wiki\/Chagall\" class=\"mw-redirect\" title=\"Chagall\">Chagall<\/a>, <a href=\"\/wiki\/Alberto_Giacometti\" title=\"Alberto Giacometti\">Giacometti<\/a>) as <a href=\"\/wiki\/T%C3%A9riade\" title=\"Tériade\">Tériade<\/a>'s most respected friend. Teriade was simultaneously in Paris publishing works with all the renowned artists and philosophers (<a href=\"\/wiki\/Kostas_Axelos\" title=\"Kostas Axelos\">Kostas Axelos<\/a>, <a href=\"\/wiki\/Jean-Paul_Sartre\" title=\"Jean-Paul Sartre\">Jean-Paul Sartre<\/a>, <a href=\"\/wiki\/Francoise_Gilot\" class=\"mw-redirect\" title=\"Francoise Gilot\">Francoise Gilot<\/a>, <a href=\"\/wiki\/Ren%C3%A9_Daumal\" title=\"René Daumal\">René Daumal<\/a>) of the time. Elytis and Teriade had formed a strong friendship that solidified in 1939 with the publication of Elytis first book of poetry entitled \"Orientations\". Both Elytis and Teriade hailed from Lesbos and had a mutual love of the Greek painter <a href=\"\/wiki\/Theophilos_Hatzimihail\" title=\"Theophilos Hatzimihail\">Theophilos<\/a>. Starting from Paris he travelled and subsequently visited Switzerland, England, Italy and Spain. In 1948 he was the representative of Greece at the <i>International Meetings of Geneva<\/i>, in 1949 at the Founding Congress of the <i>International Art Critics Union<\/i> in Paris and in 1962 at the <i>Incontro Romano della Cultura<\/i> in Rome.<sup id=\"cite_ref-nobel_6-4\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup>\n<\/p><p>In 1961, upon an invitation of the State Department, he traveled through the USA from March to June to New York Washington New Orleans Santa Fe Los Angeles San Francisco Boston Buffalo Chicago His return was to Paris to meet up with Teriade and then to Greece — Upon similar invitations in 1962 with Andreas Embiricos and Yiorgos Theotokas (1905-1966) through the <a href=\"\/wiki\/Soviet_Union\" title=\"Soviet Union\">Soviet Union<\/a> to Odessa Moscow and Leningrad. Elytis did not like <a href=\"\/wiki\/Yevgeny_Yevtushenko\" title=\"Yevgeny Yevtushenko\">Yevgeny Yevtushenko<\/a> when they were introduced but appreciated Voznesensky That summer he spent part of his holidays on Corfu Island and the rest on Lesbos where he and Teriade, who had returned from Paris, were establishing the foundations of a museum dedicated to the painter Theophilos. In 1964 the inaugural performance of the oratorio to the poetry of the <i>Axion Esti<\/i> as set to music by MIkis Theodorakis was held. In 1965 he completes the essays that will be comprised as the book \"The Open Papers\" and in that summer visits the Greek islands yet again. He visited <a href=\"\/wiki\/Bulgaria\" title=\"Bulgaria\">Bulgaria<\/a> in 1965<sup id=\"cite_ref-nobel_6-5\" class=\"reference\"><a href=\"#cite_note-nobel-6\">[6]<\/a><\/sup> with his friend Yiorgos Theotokas on the invitation of the Union of Bulgarian Authors; it would be their final journey together as Theotokas would die in October 1966. Their guide throughout this country was the poet <a href=\"\/wiki\/Elisaveta_Bagryana\" title=\"Elisaveta Bagryana\">Elisaveta Bagryana<\/a> (1893-1991, who had been nominated three times until then for the Nobel prize in Literature. In 1965 he was also bestowed with the Phoenix Cross, the highest honour of the Greek nation.\n<\/p><p>Elytis was a believer and follower of numerology in all its forms: Biblical, Kabbalah, Chaldean and Pythagorean. He also believed in vedic astrology and held certain beliefs of Hinduism to be true. Pablo Picasso had given him three instructions about the course of life which he attempted to uphold sacrosanct. Elytis was beset with the untimely death of friends and relatives throughout his life: Yiorgos Theotokas, George Seferis, Andreas Embiricos, George Sarandaris. Of all the deaths that happened, Karydis, his publisher at Ikaros, shook him up the most. Elytis had cordial relations with Yiannis Ritsos and close ties with his best friend Nikos Gatsos, both poets of the same generation.\n<\/p><p>Odysseas Elytis had been completing plans to travel overseas to see friends when he died of a heart failure in Athens on 18 March 1996, at the age of 84. He had made it known that he was a believer in cremation and had wished that somehow he could have been cremated which the tenets of his Greek Orthodox religion do not support or allow. He was also a supporter of the legalization of euthanasia for people who wished to die after pain and suffering. And he believed it was a woman's right to choose abortion in any circumstance.\nIn the last ten years of his life he lived with a companion, Ioulita Iliopoulou [nee Sofia Iliopoulou, daughter of Dimitrios and Demetra July 1, 1965] who was 53 years his junior. Iliopoulou is an activist for children throughout the world imparting her knowledge whenever she is able to. She is a successful artist in her own right, translating and composing her own works and giving poetry recitals at the Theocharakis Foundation in Athens. \n<\/p><p>Elytis died in his Athens apartment on March 18, 1996, of heart failure. The funeral was held the next day. The funeral was jammed with people who had loved his poetry. He was buried in a family grave beside his family, including his mother and brother.\n<\/p><p>Iliopoulou, as his life partner, inherited the immovable property in real estate of Elytis which consisted of four apartments and the trustee power of copyrights to his work. She has been promoting Elytis with excellence in his legacy. Elytis was survived in his bloodline by his niece Myrsene (from his oldest brother Theodoros born 1900) and his next in line older brother Evangelos. This brother (born 1909-2002) also received a writ of condolence from the mayor of Athens on behalf of the nation at the funeral at the First Cemetery of Athens.\n<\/p><p>Elytis' poetry has marked, through an active presence of over forty years, a broad spectrum of subject matter and stylistic touch with an emphasis on the expression of that which is rarefied and passionate. He borrowed certain elements from <a href=\"\/wiki\/Ancient_Greece\" title=\"Ancient Greece\">Ancient Greece<\/a> and <a href=\"\/wiki\/Byzantium\" title=\"Byzantium\">Byzantium<\/a> but devoted himself exclusively to today's <a href=\"\/wiki\/Culture_of_Greece\" title=\"Culture of Greece\">Hellenism<\/a>, of which he attempted—in a certain way based on psychical and sentimental aspects—to reconstruct a modernist <a href=\"\/wiki\/Mythology\" class=\"mw-redirect\" title=\"Mythology\">mythology<\/a> for the institutions. His main endeavour was to rid people's conscience from unjustifiable remorses and to complement natural elements through ethical powers, to achieve the highest possible transparency in expression and finally, to succeed in approaching the mystery of light, <i>the metaphysics of the sun<\/i> of which he was a \"worshiper\" -<i>idolater<\/i> by his own definition. A parallel manner concerning technique resulted in introducing the <i>inner architecture<\/i>, which is evident in a great many poems of his; mainly in the phenomenal landmark work <i>It Is Truly Meet<\/i> (<i>Το Άξιον Εστί<\/i>). This work due to its setting to music by <a href=\"\/wiki\/Mikis_Theodorakis\" title=\"Mikis Theodorakis\">Mikis Theodorakis<\/a> as an oratorio, is a revered anthem whose verse is sung by all Greeks for all injustice, resistance and for its sheer beauty and musicality of form. Elytis' theoretical and philosophical ideas have been expressed in a series of essays under the title <i>The Open Papers<\/i> (<i>Ανοιχτά Χαρτιά<\/i>). Besides creating poetry he applied himself to translating poetry and theatre as well as a series of collage pictures. Translations of his poetry have been published as autonomous books, in anthologies or in periodicals in eleven languages.\n<\/p>","bio_image":"full\/7e3545ae960ef6384d2d86162c34b893c736d768.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Giorgos_Seferis","name":"Giorgos Seferis","year":1963,"category":"Literature","country":"Greece","text":"Giorgos Seferis ,  born in then Ottoman Empire, now Turkey , Literature, 1963","date_of_birth":"1900-03-13T00:00:00.000","date_of_death":"1971-09-20T00:00:00.000","place_of_birth":"Urla","place_of_death":"Athens","gender":"male","award_age":63,"born_in":null,"mini_bio":"<p><b>Giorgos<\/b> or <b>George Seferis<\/b> (<span class=\"rt-commentedText nowrap\"><span class=\"IPA nopopups noexcerpt\" lang=\"en-fonipa\"><a href=\"\/wiki\/Help:IPA\/English\" title=\"Help:IPA\/English\">\/<span style=\"border-bottom:1px dotted\"><span title=\"'s' in 'sigh'\">s<\/span><span title=\"\/ə\/: 'a' in 'about'\">ə<\/span><span title=\"\/ˈ\/: primary stress follows\">ˈ<\/span><span title=\"'f' in 'find'\">f<\/span><span title=\"\/ɛr\/: 'err' in 'merry'\">ɛr<\/span><span title=\"\/ɪ\/: 'i' in 'kit'\">ɪ<\/span><span title=\"'s' in 'sigh'\">s<\/span><\/span>\/<\/a><\/span><\/span>; <a href=\"\/wiki\/Greek_language\" title=\"Greek language\">Greek<\/a>: <span lang=\"el\">Γιώργος Σεφέρης<\/span> <span class=\"IPA nowrap\" lang=\"el-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Greek\" title=\"Help:IPA\/Greek\">[ˈʝorɣos<span class=\"wrap\"> <\/span>seˈferis]<\/a><\/span>), the pen name of <b>Georgios Seferiadis<\/b> (Γεώργιος Σεφεριάδης; March 13  [<a href=\"\/wiki\/Old_Style_and_New_Style_dates\" title=\"Old Style and New Style dates\">O.S.<\/a> February 29] 1900 – September 20, 1971), was a Greek <a href=\"\/wiki\/Poet-diplomat\" title=\"Poet-diplomat\">poet and diplomat<\/a>. He was one of the most important <a href=\"\/wiki\/Greece\" title=\"Greece\">Greek<\/a> poets of the 20th century, and a <a href=\"\/wiki\/Nobel_Prize\" title=\"Nobel Prize\">Nobel<\/a> laureate.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup>\n<\/p><p>He was a career diplomat in the Greek Foreign Service, culminating in his appointment as Ambassador to the UK, a post which he held from 1957 to 1962.<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup>\n<\/p><p>Seferis was born in <a href=\"\/wiki\/Urla,_%C4%B0zmir\" title=\"Urla, İzmir\">Vourla<\/a> near <a href=\"\/wiki\/Smyrna\" title=\"Smyrna\">Smyrna<\/a> in <a href=\"\/wiki\/Asia_Minor\" class=\"mw-redirect\" title=\"Asia Minor\">Asia Minor<\/a>, in the <a href=\"\/wiki\/Aidin_Vilayet\" class=\"mw-redirect\" title=\"Aidin Vilayet\">Aidin Vilayet<\/a> of the <a href=\"\/wiki\/Ottoman_Empire\" title=\"Ottoman Empire\">Ottoman Empire<\/a> (now <a href=\"\/wiki\/%C4%B0zmir\" title=\"İzmir\">İzmir<\/a>, Turkey). His father, Stelios Seferiadis, was a <a href=\"\/wiki\/Lawyer\" title=\"Lawyer\">lawyer<\/a>, and later a professor at the <a href=\"\/wiki\/University_of_Athens\" class=\"mw-redirect\" title=\"University of Athens\">University of Athens<\/a>, as well as a poet and translator in his own right. He was also a staunch <a href=\"\/wiki\/Venizelism\" title=\"Venizelism\">Venizelist<\/a> and a supporter of the <a href=\"\/wiki\/Modern_Greek\" title=\"Modern Greek\">demotic<\/a> <a href=\"\/wiki\/Greek_language\" title=\"Greek language\">Greek language<\/a> over the formal, official language (<a href=\"\/wiki\/Katharevousa\" title=\"Katharevousa\">katharevousa<\/a>). Both of these attitudes influenced his son. In 1914 the family moved to <a href=\"\/wiki\/Athens\" title=\"Athens\">Athens<\/a>, where Seferis completed his secondary school education. He continued his studies in Paris from 1918 to 1925, studying law at the <a href=\"\/wiki\/University_of_Paris\" title=\"University of Paris\">Sorbonne<\/a>. While he was there, in September 1922, Smyrna\/Izmir was taken by the Turkish Army after a two-year Greek military campaign on Anatolian soil. Many Greeks, including Seferis's family, fled from Asia Minor. Seferis would not visit Smyrna again until 1950; the sense of being an exile from his childhood home would inform much of Seferis's poetry, showing itself particularly in his interest in the story of <a href=\"\/wiki\/Odysseus\" title=\"Odysseus\">Odysseus<\/a>. Seferis was also greatly influenced by <a href=\"\/wiki\/Constantine_P._Cavafy\" title=\"Constantine P. Cavafy\">Kavafis<\/a>,<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup> <a href=\"\/wiki\/T._S._Eliot\" title=\"T. S. Eliot\">T. S. Eliot<\/a><sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> and <a href=\"\/wiki\/Ezra_Pound\" title=\"Ezra Pound\">Ezra Pound<\/a>.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup>\n<\/p><p>He returned to Athens in 1925 and was admitted to the Royal Greek Ministry of Foreign Affairs in the following year. This was the beginning of a long and successful diplomatic career, during which he held posts in England (1931–1934) and <a href=\"\/wiki\/Albania\" title=\"Albania\">Albania<\/a> (1936–1938). He married Maria Zannou ('Maro') on April 10, 1941 on the eve of the German invasion of Greece. During the Second World War, Seferis accompanied the Free Greek Government in exile to <a href=\"\/wiki\/Crete\" title=\"Crete\">Crete<\/a>, Egypt, South Africa, and <a href=\"\/wiki\/Italy\" title=\"Italy\">Italy<\/a>, and returned to liberated Athens in 1944. He continued to serve in the Ministry of Foreign Affairs and held diplomatic posts in <a href=\"\/wiki\/Ankara,_Turkey\" class=\"mw-redirect\" title=\"Ankara, Turkey\">Ankara, Turkey<\/a> (1948–1950) and London (1951–1953). He was appointed minister to <a href=\"\/wiki\/Lebanon\" title=\"Lebanon\">Lebanon<\/a>, Syria, <a href=\"\/wiki\/Jordan\" title=\"Jordan\">Jordan<\/a>, and <a href=\"\/wiki\/Iraq\" title=\"Iraq\">Iraq<\/a> (1953–1956), and was Royal Greek Ambassador to the United Kingdom from 1957 to 1961, the last post before his retirement in Athens. Seferis received many honours and prizes, among them honorary doctoral degrees from the universities of Cambridge (1960), Oxford (1964), Thessaloniki (1964), and Princeton (1965).\n<\/p><p>Seferis first visited <a href=\"\/wiki\/Cyprus\" title=\"Cyprus\">Cyprus<\/a> in November 1953. He immediately fell in love with the island, partly because of its resemblance, in its landscape, the mixture of populations, and in its traditions, to his childhood summer home in Skala (Urla). His book of poems <i>Imerologio Katastromatos III<\/i> was inspired by the island, and mostly written there–bringing to an end a period of six or seven years in which Seferis had not produced any poetry. Its original title <i>Cyprus, where it was ordained for me…<\/i> (a quotation from <a href=\"\/wiki\/Euripides\" title=\"Euripides\">Euripides<\/a>' <i><a href=\"\/wiki\/Helen_(play)\" title=\"Helen (play)\">Helen<\/a><\/i> in which <a href=\"\/wiki\/Teucer\" title=\"Teucer\">Teucer<\/a> states that <a href=\"\/wiki\/Apollo\" title=\"Apollo\">Apollo<\/a> has decreed that Cyprus shall be his home) made clear the optimistic sense of homecoming Seferis felt on discovering the island. Seferis changed the title in the 1959 edition of his poems.\n<\/p><p>Politically, Cyprus was entangled in the dispute between the UK, Greece and <a href=\"\/wiki\/Turkey\" title=\"Turkey\">Turkey<\/a> over its international status. Over the next few years, Seferis made use of his position in the diplomatic service to strive towards a resolution of the <a href=\"\/wiki\/Cyprus_dispute\" class=\"mw-redirect\" title=\"Cyprus dispute\">Cyprus dispute<\/a>, investing a great deal of personal effort and emotion. This was one of the few areas in his life in which he allowed the personal and the political to mix. Seferis described his political principles as \"<a href=\"\/wiki\/Liberalism\" title=\"Liberalism\">liberal<\/a> and democratic [or republican].\"<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>In 1963, Seferis was awarded the <a href=\"\/wiki\/Nobel_Prize\" title=\"Nobel Prize\">Nobel Prize<\/a> for Literature \"for his eminent lyrical writing, inspired by a deep feeling for the Hellenic world of culture.\"<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> Seferis was nominated in total four times for the Nobel Prize. <a href=\"\/wiki\/Romilly_Jenkins\" title=\"Romilly Jenkins\">Romilly Jenkins<\/a> nominated him in 1955, <a href=\"\/wiki\/T._S._Eliot\" title=\"T. S. Eliot\">T.S. Eliot<\/a> nominated him in 1961, <a href=\"\/wiki\/Eyvind_Johnson\" title=\"Eyvind Johnson\">Eyvind Johnson<\/a> and <a href=\"\/w\/index.php?title=Athanasius_Trypanis&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Athanasius Trypanis (page does not exist)\">Athanasius Trypanis Trypanis<\/a> both nominated in 1962 and it was the 1963 nomination again by Eyvind Johnson that won him the prize.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup> Seferis was the first Greek to receive the prize (followed later by <a href=\"\/wiki\/Odysseas_Elytis\" title=\"Odysseas Elytis\">Odysseas Elytis<\/a>, who became a Nobel laureate in 1979). But in his acceptance speech, Seferis chose rather to emphasise his own humanist philosophy, concluding: \"When on his way to Thebes Oedipus encountered the Sphinx, his answer to its riddle was: 'Man'. That simple word destroyed the monster. We have many monsters to destroy. Let us think of the answer of Oedipus.\"<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup> While Seferis has sometimes been considered a nationalist poet, his 'Hellenism' had more to do with his identifying a unifying strand of <a href=\"\/wiki\/Humanism\" title=\"Humanism\">humanism<\/a> in the continuity of <a href=\"\/wiki\/Culture_of_Greece\" title=\"Culture of Greece\">Greek culture<\/a> and <a href=\"\/wiki\/Greek_literature\" title=\"Greek literature\">literature<\/a>. The other five finalists for the prize that year were <a href=\"\/wiki\/W._H._Auden\" title=\"W. H. Auden\">W. H. Auden<\/a>, <a href=\"\/wiki\/Pablo_Neruda\" title=\"Pablo Neruda\">Pablo Neruda<\/a> (1971 winner), <a href=\"\/wiki\/Samuel_Beckett\" title=\"Samuel Beckett\">Samuel Beckett<\/a> (1969 winner), <a href=\"\/wiki\/Yukio_Mishima\" title=\"Yukio Mishima\">Yukio Mishima<\/a> and <a href=\"\/wiki\/Aksel_Sandemose\" title=\"Aksel Sandemose\">Aksel Sandemose<\/a>.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup>\n<\/p><p>In 1967 the repressive nationalist, right-wing <a href=\"\/wiki\/Greek_military_junta_of_1967%E2%80%931974\" class=\"mw-redirect\" title=\"Greek military junta of 1967–1974\">Regime of the Colonels<\/a> took power in Greece after a coup d'état. After two years marked by widespread censorship, political detentions and torture, Seferis took a stand against the regime. On March 28, 1969, he made a statement on the BBC World Service,<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup> with copies simultaneously distributed to every newspaper in Athens. In authoritative and absolute terms, he stated \"This anomaly must end\".\n<\/p><p>Seferis did not live to see the end of the junta in 1974 as a direct result of <a href=\"\/wiki\/Turkey\" title=\"Turkey\">Turkey<\/a>'s invasion of Cyprus, which had itself been prompted by the junta's attempt to overthrow Cyprus's president, Archbishop <a href=\"\/wiki\/Makarios\" class=\"mw-redirect\" title=\"Makarios\">Makarios<\/a>. He died in Athens, on September 20, 1971. The cause of death was reported to be pneumonia, aggravated by a stroke he had suffered after undergoing surgery for a bleeding ulcer about two months earlier.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup>\n<\/p><p>At his funeral, huge crowds followed his coffin through the streets of Athens, singing <a href=\"\/wiki\/Mikis_Theodorakis\" title=\"Mikis Theodorakis\">Mikis Theodorakis<\/a>' setting of Seferis's poem <a href=\"\/wiki\/Denial_(poem)\" title=\"Denial (poem)\">'Denial'<\/a> (then banned); he had become a popular hero for his resistance to the regime. He is buried at <a href=\"\/wiki\/First_Cemetery_of_Athens\" title=\"First Cemetery of Athens\">First Cemetery of Athens<\/a>.\n<\/p><p>His house at <a href=\"\/wiki\/Pangrati\" title=\"Pangrati\">Pangrati<\/a> district of central <a href=\"\/wiki\/Athens\" title=\"Athens\">Athens<\/a>, just next to the <a href=\"\/wiki\/Panathinaiko_Stadium\" class=\"mw-redirect\" title=\"Panathinaiko Stadium\">Panathinaiko Stadium<\/a> of Athens, still stands today at Agras Street.\n<\/p><p>There are commemorative <a href=\"\/wiki\/Blue_plaque\" title=\"Blue plaque\">blue plaques<\/a> on two of his London homes – 51 Upper Brook Street,<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup> and at 7 <a href=\"\/wiki\/Sloane_Avenue\" title=\"Sloane Avenue\">Sloane Avenue<\/a>.\n<\/p><p>In 1999, there was a dispute over the naming of a street in İzmir <i>Yorgos Seferis Sokagi<\/i> due to continuing ill-feeling over the <a href=\"\/wiki\/Greco-Turkish_War_(1919%E2%80%931922)\" title=\"Greco-Turkish War (1919–1922)\">Greco-Turkish War<\/a> in the early 1920s.\n<\/p><p>In 2004, the band Sigmatropic released \"16 Haiku &amp; Other Stories,\" an album dedicated to and lyrically derived from Seferis's work. Vocalists included recording artists <a href=\"\/wiki\/Laetitia_Sadier\" class=\"mw-redirect\" title=\"Laetitia Sadier\">Laetitia Sadier<\/a>, <a href=\"\/wiki\/Alejandro_Escovedo\" title=\"Alejandro Escovedo\">Alejandro Escovedo<\/a>, <a href=\"\/wiki\/Cat_Power\" title=\"Cat Power\">Cat Power<\/a>, and <a href=\"\/wiki\/Robert_Wyatt\" title=\"Robert Wyatt\">Robert Wyatt<\/a>. Seferis's famous <a href=\"\/wiki\/Stanza\" title=\"Stanza\">stanza<\/a> from <i>Mythistorema<\/i> was featured in the Opening Ceremony of the <a href=\"\/wiki\/2004_Athens_Olympic_Games\" class=\"mw-redirect\" title=\"2004 Athens Olympic Games\">2004 Athens Olympic Games<\/a>:\n<\/p><p><i>I woke with this marble head in my hands;<\/i><br>\n<i>It exhausts my elbows and I don't know where to put it down.<\/i><br>\n<i>It was falling into the dream as I was coming out of the dream.<\/i><br>\n<i>So our life became one and it will be very difficult for it to separate again.<\/i>\n<\/p><p><a href=\"\/wiki\/Stephen_King\" title=\"Stephen King\">Stephen King<\/a> quotes several of Seferis's poems as epigraphs in his 1975 novel <i><a href=\"\/wiki\/%27Salem%27s_Lot\" title=\"'Salem's Lot\">'Salem's Lot<\/a><\/i>.\n<\/p><p>The composer <a href=\"\/wiki\/Richard_Causton_(composer)\" title=\"Richard Causton (composer)\">Richard Causton<\/a> wrote a piece for solo flute, <i>Sleep<\/i>, which is inspired by <i>Mythistorema<\/i>.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup>\n<\/p><p>Source:<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup>\n<\/p>","bio_image":"full\/4696d78094ee71769a2ccf3392c106853a794bb4.jpg"}]