[{"link":"http:\/\/en.wikipedia.org\/wiki\/Sigrid_Undset","name":"Sigrid Undset","year":1928,"category":"Literature","country":"Norway","text":"Sigrid Undset , Literature, 1928","date_of_birth":"1882-05-20T00:00:00.000","date_of_death":"1949-06-10T00:00:00.000","place_of_birth":"Kalundborg","place_of_death":"Lillehammer Municipality","gender":"female","award_age":46,"born_in":null,"mini_bio":"<p><b>Sigrid Undset<\/b> (<style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">Norwegian pronunciation:<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈsɪ̂ɡːɾiː<span class=\"wrap\"> <\/span>ˈʉ̂nːseːt]<\/a><\/span>; 20 May 1882 – 10 June 1949) was a <a href=\"\/wiki\/Danish_people\" class=\"mw-redirect\" title=\"Danish people\">Danish<\/a>-born <a href=\"\/wiki\/Norwegian_people\" class=\"mw-redirect\" title=\"Norwegian people\">Norwegian<\/a> novelist. She was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize for Literature<\/a> in <a href=\"\/wiki\/1928_Nobel_Prize_in_Literature\" title=\"1928 Nobel Prize in Literature\">1928<\/a>.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup>\n<\/p><p>Born in Denmark and raised in Norway, Undset had her first books of historical fiction published in 1907. She fled Norway for the United States in 1940 because of her opposition to <a href=\"\/wiki\/Nazi_Germany\" title=\"Nazi Germany\">Nazi Germany<\/a> and the <a href=\"\/wiki\/Operation_Weser%C3%BCbung\" title=\"Operation Weserübung\">German invasion<\/a> and <a href=\"\/wiki\/German_occupation_of_Norway\" title=\"German occupation of Norway\">occupation<\/a> of Norway, but returned after <a href=\"\/wiki\/World_War_II\" title=\"World War II\">World War II<\/a> ended in 1945.\n<\/p><p>Her best-known work is <i><a href=\"\/wiki\/Kristin_Lavransdatter\" title=\"Kristin Lavransdatter\">Kristin Lavransdatter<\/a><\/i>, a trilogy about life in Norway in the <a href=\"\/wiki\/Middle_Ages\" title=\"Middle Ages\">Middle Ages<\/a>, portrayed through the experiences of a woman from birth until death. Its three volumes were published between 1920 and 1922.\n<\/p><p>Sigrid Undset was born on 20 May 1882 in the small town of <a href=\"\/wiki\/Kalundborg\" title=\"Kalundborg\">Kalundborg<\/a>, Denmark, at the childhood home of her mother, Charlotte Undset (1855–1939, née Anna Maria Charlotte Gyth). Undset was the eldest of three daughters. She and her family moved to Norway when she was two.\n<\/p><p>She grew up in the Norwegian capital, <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a> (or Kristiania, as it was known until 1925). When she was only 11 years old, her father, the Norwegian archaeologist Ingvald Martin Undset (1853–1893), died at the age of 40 after a long illness.<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup>\n<\/p><p>The family's economic situation meant that Undset had to give up hope of a university education and after a one-year secretarial course she obtained work at the age of 16 as a secretary with an engineering company in Kristiania, a post she went on to hold for 10 years.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup><sup id=\"cite_ref-:0_5-0\" class=\"reference\"><a href=\"#cite_note-:0-5\">[5]<\/a><\/sup>\n<\/p><p>She joined the <a href=\"\/wiki\/Norwegian_Authors%27_Union\" title=\"Norwegian Authors' Union\">Norwegian Authors' Union<\/a> in 1907 and from 1933 through 1935 headed its Literary Council, eventually serving as the union's chairwoman from 1936 until 1940.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup>\n<\/p><p>While employed at office work, Undset wrote and studied.<sup id=\"cite_ref-:0_5-1\" class=\"reference\"><a href=\"#cite_note-:0-5\">[5]<\/a><\/sup> She was 16 years old when she made her first attempt at writing a novel set in the Nordic <a href=\"\/wiki\/Middle_Ages\" title=\"Middle Ages\">Middle Ages<\/a>. The manuscript, a historical novel set in medieval Denmark, was ready by the time she was 22. It was turned down by the publishing house.\n<\/p><p>Nonetheless, two years later, she completed another manuscript, much less voluminous than the first at only 80 pages. She had put aside the Middle Ages and had instead produced a realistic description of a woman with a middle-class background in contemporary Kristiania. This book was also refused by the publishers at first but it was subsequently accepted.<sup id=\"cite_ref-:0_5-2\" class=\"reference\"><a href=\"#cite_note-:0-5\">[5]<\/a><\/sup> The title was <i>Fru Marta Oulie<\/i>, and the opening sentence (the words of the book's main character) scandalised readers: \"I have been unfaithful to my husband\".\n<\/p><p>Thus, at the age of 25, Undset made her literary debut with a short <a href=\"\/wiki\/Realism_(arts)\" title=\"Realism (arts)\">realistic<\/a> novel on <a href=\"\/wiki\/Adultery\" title=\"Adultery\">adultery<\/a>, set against a contemporary background. It created a stir, and she found herself ranked as a promising young author in Norway. During the years up to 1919, Undset published a number of novels set in contemporary Kristiania. Her contemporary novels of the period 1907–1918 are about the city and its inhabitants. They are stories of working people, of trivial family destinies, of the relationship between parents and children. Her main subjects are women and their love. Or, as she herself put it—in her typically curt and <a href=\"\/wiki\/Irony\" title=\"Irony\">ironic<\/a> manner—\"the <a href=\"\/wiki\/Immoral\" class=\"mw-redirect\" title=\"Immoral\">immoral<\/a> kind\" (of love).\n<\/p><p>This realistic period culminated in the novels <i><a href=\"\/wiki\/Jenny_(novel)\" title=\"Jenny (novel)\">Jenny<\/a><\/i> (1911) and <i><a href=\"\/wiki\/Vaaren\" title=\"Vaaren\">Vaaren<\/a><\/i> (Spring) (1914). The first is about a woman painter who, as a result of romantic crises, believes that she is wasting her life, and, in the end, commits suicide. The other tells of a woman who succeeds in saving both herself and her love from a serious matrimonial crisis, finally creating a secure family. These books placed Undset apart from the incipient <a href=\"\/wiki\/Women%27s_emancipation\" class=\"mw-redirect\" title=\"Women's emancipation\">women's emancipation<\/a> movement in Europe.\n<\/p><p>Undset's books sold well from the start, and, after the publication of her third book, she left her office job and prepared to live on her income as a writer. Having been granted a writer's scholarship, she set out on a lengthy journey in Europe. After short stops in Denmark and Germany, she continued to Italy, arriving in Rome in December 1909, where she remained for nine months. Undset's parents had had a close relationship with Rome, and, during her stay there, she followed in their footsteps. The encounter with Southern Europe meant a great deal to her; she made friends within the circle of Scandinavian artists and writers in Rome. <sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>In Rome, Undset met <a href=\"\/wiki\/Anders_Castus_Svarstad\" title=\"Anders Castus Svarstad\">Anders Castus Svarstad<\/a>, a Norwegian painter, whom she married almost three years later. She was 30; Svarstad was thirteen years older, married, and had a wife and three children in Norway. It was nearly three years before Svarstad got his divorce from his first wife.\n<\/p><p>Undset and Svarstad were married in 1912 and went to stay in London for six months. From London, they returned to Rome, where their first child was born in January 1913. A boy, he was named after his father. In the years up to 1919, she had another child, and the household also took in Svarstad's three children from his first marriage. These were difficult years: her second child, a girl, was <a href=\"\/wiki\/Mentally_handicapped\" class=\"mw-redirect\" title=\"Mentally handicapped\">mentally handicapped<\/a>, as was one of Svarstad's sons by his first wife.\n<\/p><p>She continued writing, finishing her last realistic novels and collections of <a href=\"\/wiki\/Short_stories\" class=\"mw-redirect\" title=\"Short stories\">short stories<\/a>. She also entered the public debate on topical themes: <a href=\"\/wiki\/Women%27s_emancipation\" class=\"mw-redirect\" title=\"Women's emancipation\">women's emancipation<\/a> and other ethical and moral issues. She had considerable <a href=\"\/wiki\/Polemical\" class=\"mw-redirect\" title=\"Polemical\">polemical<\/a> gifts, and was critical of emancipation as it was developing, and of the moral and ethical decline she felt was threatening in the wake of the <a href=\"\/wiki\/First_World_War\" class=\"mw-redirect\" title=\"First World War\">First World War<\/a>.\n<\/p><p>In 1919, she moved to <a href=\"\/wiki\/Lillehammer\" title=\"Lillehammer\">Lillehammer<\/a>, a small town in the <a href=\"\/wiki\/Gudbrand_Valley\" class=\"mw-redirect\" title=\"Gudbrand Valley\">Gudbrand Valley<\/a> in southeast Norway, taking her two children with her. She was then expecting her third child. The intention was that she should take a rest at Lillehammer and move back to Kristiania as soon as Svarstad had their new house in order. However, the marriage broke down and a divorce followed. In August 1919, she gave birth to her third child, at Lillehammer. She decided to make Lillehammer her home, and within two years, Bjerkebæk, a large house of traditional Norwegian timber architecture, was completed, along with a large fenced garden with views of the town and the villages around. Here she was able to retreat and concentrate on her writing.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup>\n<\/p><p>After the birth of her third child, and with a secure roof over her head, Undset started a major project: <i><a href=\"\/wiki\/Kristin_Lavransdatter\" title=\"Kristin Lavransdatter\">Kristin Lavransdatter<\/a><\/i>. She was at home in the subject matter, having written a short novel at an earlier stage about a period in Norwegian history closer to the Pre-Christian era. She had also published a Norwegian retelling of the <a href=\"\/wiki\/Arthurian_legends\" class=\"mw-redirect\" title=\"Arthurian legends\">Arthurian legends<\/a>. She had studied <a href=\"\/wiki\/Old_Norse\" title=\"Old Norse\">Old Norse<\/a> manuscripts and Medieval <a href=\"\/wiki\/Chronicle\" title=\"Chronicle\">chronicles<\/a> and visited and examined Medieval churches and <a href=\"\/wiki\/Monasteries\" class=\"mw-redirect\" title=\"Monasteries\">monasteries<\/a>, both at home and abroad. She was now an authority on the period she was portraying and a very different person from the 22-year-old who had written her first novel about the Middle Ages.\n<\/p><p>It was only after the end of her marriage that Undset wrote her masterpiece. In the years between 1920 and 1927, she first published the three-volume <i><a href=\"\/wiki\/Kristin_Lavransdatter\" title=\"Kristin Lavransdatter\">Kristin<\/a><\/i>, and then the 4-volume <i>Olav<\/i> (Audunssøn), swiftly <a href=\"\/wiki\/Translated\" class=\"mw-redirect\" title=\"Translated\">translated<\/a> into English as <i><a href=\"\/wiki\/The_Master_of_Hestviken\" title=\"The Master of Hestviken\">The Master of Hestviken<\/a><\/i>. Simultaneously with this creative process, she was engaged in trying to find meaning in her own life, finding the answer in God.\n<\/p><p>Undset experimented with <a href=\"\/wiki\/Modernist\" class=\"mw-redirect\" title=\"Modernist\">modernist<\/a> tropes such as <a href=\"\/wiki\/Stream_of_consciousness_(narrative_mode)\" class=\"mw-redirect\" title=\"Stream of consciousness (narrative mode)\">stream of consciousness<\/a> in her novel, although the original English translation by Charles Archer excised many of these passages. In 1997, the first volume of <a href=\"\/wiki\/Tiina_Nunnally\" title=\"Tiina Nunnally\">Tiina Nunnally<\/a>'s new translation of the work won the <a href=\"\/wiki\/PEN\/Faulkner_Award_for_Fiction\" title=\"PEN\/Faulkner Award for Fiction\">PEN\/Faulkner Award for Fiction<\/a> in the category of translation. The names of each volume were translated by Archer as <i>The Bridal Wreath<\/i>, <i>The Mistress of Husaby<\/i>, and <i>The Cross<\/i>, and by Nunnally as <i>The Wreath<\/i>, <i>The Wife<\/i>, and <i>The Cross<\/i>. Subsequent translation of the Hestviken tetralogy by Nunnally are retitled <i>Olav Audunssøn (1):Vows<\/i> (<i>The Axe<\/i>)<i>, …(2) Providence<\/i>, (<i>The Snake Pit<\/i>), <i>…(3) Crossroads<\/i> (<i>In The Wilderness<\/i>), and <i>…(4) Winter<\/i> (<i>The Son Avenger<\/i>). \n<\/p><p>Both Undset's parents were <a href=\"\/wiki\/Atheists\" class=\"mw-redirect\" title=\"Atheists\">atheists<\/a> and, although, in accord with the norm of the day, she and her two younger sisters were baptised and with their mother regularly attended the local <a href=\"\/wiki\/Lutheran\" class=\"mw-redirect\" title=\"Lutheran\">Lutheran<\/a> church, the milieu in which they were raised was a thoroughly secular one.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup> Undset spent much of her life as an agnostic, but marriage and the outbreak of the First World War were to change her attitudes. During those difficult years she experienced a crisis of faith, almost imperceptible at first, then increasingly strong. The crisis led her from clear agnostic <a href=\"\/wiki\/Religious_skepticism\" title=\"Religious skepticism\">skepticism<\/a>, by way of painful uneasiness about the ethical decline of the age, towards Christianity.\n<\/p><p>In all her writing, one senses an observant eye for the mystery of life and for that which cannot be explained by reason or the human intellect. At the back of her sober, almost brutal realism, there is always an inkling of something unanswerable. At any rate, this crisis radically changed her views and ideology. Whereas she had once believed that man created God, she eventually came to believe that God created man.\n<\/p><p>Beginning around 1917, Undset developed a passionate interest in the writings of Monsignor <a href=\"\/wiki\/Robert_Hugh_Benson\" title=\"Robert Hugh Benson\">Robert Hugh Benson<\/a>, many of whose writings she would later translate into Norwegian.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>However, she did not turn to the <a href=\"\/wiki\/Established_church\" class=\"mw-redirect\" title=\"Established church\">established<\/a> Lutheran <a href=\"\/wiki\/Church_of_Norway\" title=\"Church of Norway\">Church of Norway<\/a>, where she had been nominally reared. This is because, according to Geir Hasnes, Undset had always considered the Lutheran Church \"anemic\" and \"detested the fact that every minister seemed to preach his personal version of <a href=\"\/wiki\/Lutheranism\" title=\"Lutheranism\">Lutheranism<\/a>.\"<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup>\n<\/p><p>She was received into the <a href=\"\/wiki\/Catholic_Church_in_Norway\" title=\"Catholic Church in Norway\">Catholic Church<\/a> in November 1924, after thorough instruction from the Catholic priest in her local parish. She was 42 years old. She subsequently became a <a href=\"\/wiki\/Third_Order_of_Saint_Dominic\" title=\"Third Order of Saint Dominic\">lay Dominican<\/a>.\n<\/p><p>It is noteworthy that <i><a href=\"\/wiki\/The_Master_of_Hestviken\" title=\"The Master of Hestviken\">The Master of Hestviken<\/a><\/i>, written immediately after Undset's conversion, takes place in a historical period when Norway was Catholic, that it has very religious themes of the main character's relations with God and his deep feeling of sin, and that the Medieval Catholic Church is presented in a favorable light, with virtually all clergy and monks in the series being positive characters.\n<\/p><p>In Norway, Undset's conversion to Catholicism was not only considered sensational; it was scandalous. It was also noted abroad, where her name was becoming known through the international success of <i>Kristin Lavransdatter<\/i>. At the time, there were very few practicing Catholics in Norway, which was an almost exclusively Lutheran country. <a href=\"\/wiki\/Anti-Catholicism\" title=\"Anti-Catholicism\">Anti-Catholicism<\/a> was widespread not only among the Lutheran clergy, but through large sections of the population.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (June 2012)\">citation needed<\/span><\/a><\/i>]<\/sup> Likewise, there was just as much anti-Catholic scorn among the Norwegian <a href=\"\/wiki\/Intelligentsia\" title=\"Intelligentsia\">intelligentsia<\/a>,<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (June 2012)\">citation needed<\/span><\/a><\/i>]<\/sup> many of whom were adherents of socialism and <a href=\"\/wiki\/Communist_Party_of_Norway\" title=\"Communist Party of Norway\">communism<\/a><sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (June 2012)\">citation needed<\/span><\/a><\/i>]<\/sup> The attacks against her faith and character were quite vicious at times, with the result that Undset's literary gifts were aroused in response. \n<\/p><p>For many years, she participated in the public debate, going out of her way to introduce the ongoing <a href=\"\/wiki\/Catholic_literary_revival\" title=\"Catholic literary revival\">Catholic literary revival<\/a> into <a href=\"\/wiki\/Norwegian_literature\" title=\"Norwegian literature\">Norwegian literature<\/a>. In response, she was swiftly dubbed \"The Mistress of Bjerkebæk\" and \"The Catholic Lady\".\n<\/p><p>Undset's essays about <a href=\"\/wiki\/Elizabethan_era\" title=\"Elizabethan era\">Elizabethan era<\/a> English Catholic martyrs <a href=\"\/wiki\/Margaret_Clitherow\" title=\"Margaret Clitherow\">Margaret Clitherow<\/a> and <a href=\"\/wiki\/Robert_Southwell_(Jesuit)\" class=\"mw-redirect\" title=\"Robert Southwell (Jesuit)\">Robert Southwell<\/a> were collected and published in <i>Stages on the Road<\/i>. Furthermore, Undset's <i>Saga of Saints<\/i> told the whole of <a href=\"\/wiki\/Norwegian_history\" class=\"mw-redirect\" title=\"Norwegian history\">Norwegian history<\/a> through the lives of Norwegian Saints and Venerables.\n<\/p><p>In May 1928, Undset travelled to England and visited <a href=\"\/wiki\/G.K._Chesterton\" class=\"mw-redirect\" title=\"G.K. Chesterton\">G.K. Chesterton<\/a> and <a href=\"\/wiki\/Hilaire_Belloc\" title=\"Hilaire Belloc\">Hilaire Belloc<\/a>, both of whose writings she would soon translate into Norwegian. According to legend, Undset once walked into the office of the manager of the monolithic Aschehoug publishing company. Undset then threw a copy of Chesterton's <i><a href=\"\/wiki\/The_Everlasting_Man\" title=\"The Everlasting Man\">The Everlasting Man<\/a><\/i> on the manager's desk and exclaimed, \"This is the best book ever written! It has to be translated into Norwegian!\" Whether or not the story is merely apocryphal, Undset's own translation of <i>The Everlasting Man<\/i> was published in 1931.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup>\n<\/p><p>At the end of this creative eruption, Undset entered calmer waters. After 1929, she completed a series of novels set in contemporary <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a>, with a strong Catholic element. She selected her themes from the small Catholic community in Norway. But here also, the main theme is love. She also published a number of weighty historical works which put the history of Norway into a sober perspective. In addition, she translated several <a href=\"\/wiki\/Icelandic_sagas\" class=\"mw-redirect\" title=\"Icelandic sagas\">Icelandic sagas<\/a> into Modern Norwegian and published a number of literary essays, mainly on English literature, of which a long essay on the <a href=\"\/wiki\/Bront%C3%AB\" class=\"mw-redirect\" title=\"Brontë\">Brontë<\/a> sisters, and one on <a href=\"\/wiki\/D._H._Lawrence\" title=\"D. H. Lawrence\">D. H. Lawrence<\/a>, are especially worth mentioning.\n<\/p><p>In 1934, she published <i>Eleven Years Old<\/i>, an autobiographical work. With a minimum of camouflage, it tells the story of her own childhood in Kristiania, of her home, rich in intellectual values and love, and of her sick father.\n<\/p><p>At the end of the 1930s, she commenced work on a new historical novel set in 18th century Scandinavia. Only the first volume, <i>Madame Dorthea<\/i>, was published, in 1939. The <a href=\"\/wiki\/Second_World_War\" class=\"mw-redirect\" title=\"Second World War\">Second World War<\/a> broke out that same year and proceeded to break her, both as a writer and as a woman. She never completed her new novel. When <a href=\"\/wiki\/Joseph_Stalin\" title=\"Joseph Stalin\">Joseph Stalin<\/a>'s invasion of Finland touched off the <a href=\"\/wiki\/Winter_War\" title=\"Winter War\">Winter War<\/a>, Undset supported the Finnish war effort by donating her Nobel Prize on 25 January 1940.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup>\n<\/p><p>When Germany invaded Norway in April 1940, Undset was forced to flee. She had strongly criticised both <a href=\"\/wiki\/Nazi_ideology\" class=\"mw-redirect\" title=\"Nazi ideology\">Nazi ideology<\/a> and <a href=\"\/wiki\/Adolf_Hitler\" title=\"Adolf Hitler\">Adolf Hitler<\/a> since the early 1930s, and, from an early date, her books were banned in <a href=\"\/wiki\/Nazi_Germany\" title=\"Nazi Germany\">Nazi Germany<\/a>. She accordingly knew her name was on a list of those to be rounded up in the first wave of arrests and had no wish to become a target of the <a href=\"\/wiki\/Gestapo\" title=\"Gestapo\">Gestapo<\/a>. She accordingly fled to neutral Sweden. \n<\/p><p>Her eldest son, <a href=\"\/wiki\/Norwegian_Army\" title=\"Norwegian Army\">Norwegian Army<\/a> <a href=\"\/wiki\/Second_Lieutenant\" class=\"mw-redirect\" title=\"Second Lieutenant\">Second Lieutenant<\/a> Anders Svarstad, was <a href=\"\/wiki\/Killed_in_action\" title=\"Killed in action\">killed in action<\/a> at the age of 27, on 27 April 1940,<sup id=\"cite_ref-Voksø33_14-0\" class=\"reference\"><a href=\"#cite_note-Voks%C3%B833-14\">[14]<\/a><\/sup> while defending Segalstad Bridge in <a href=\"\/wiki\/Gausdal\" title=\"Gausdal\">Gausdal<\/a> from German troops.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup>\n<\/p><p>Undset's sick daughter had died shortly before the outbreak of the war. Bjerkebæk was requisitioned by the <a href=\"\/wiki\/German_Army_(Wehrmacht)\" class=\"mw-redirect\" title=\"German Army (Wehrmacht)\">Wehrmacht<\/a>, and used as officers' quarters throughout the <a href=\"\/wiki\/Occupation_of_Norway_by_Nazi_Germany\" class=\"mw-redirect\" title=\"Occupation of Norway by Nazi Germany\">Occupation of Norway<\/a>.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (November 2015)\">citation needed<\/span><\/a><\/i>]<\/sup> Undset's library had already been secretly divided between her closest local friends. The books were hidden at great risk throughout the Nazi occupation and were returned to her after the Liberation of Norway.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup>\n<\/p><p>In 1940, Undset and her younger son left <a href=\"\/wiki\/Sweden_during_World_War_II\" title=\"Sweden during World War II\">neutral Sweden<\/a> then crossed the <a href=\"\/wiki\/Soviet_Union\" title=\"Soviet Union\">Soviet Union<\/a> via the <a href=\"\/wiki\/Trans-Siberian_Railroad\" class=\"mw-redirect\" title=\"Trans-Siberian Railroad\">Trans-Siberian Railroad<\/a> before arriving as a <a href=\"\/wiki\/Political_refugee\" class=\"mw-redirect\" title=\"Political refugee\">political refugee<\/a> in the <a href=\"\/wiki\/United_States\" title=\"United States\">United States<\/a>. There, she untiringly pleaded occupied Norway's cause and the plight of European Jews in writings, speeches and interviews. She lived in <a href=\"\/wiki\/Brooklyn_Heights,_New_York\" class=\"mw-redirect\" title=\"Brooklyn Heights, New York\">Brooklyn Heights, New York<\/a>. She was active in <a href=\"\/w\/index.php?title=St._Ansgar%27s_Scandinavian_Catholic_League&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"St. Ansgar's Scandinavian Catholic League (page does not exist)\">St. Ansgar's Scandinavian Catholic League<\/a> and wrote several articles for its bulletin. She also traveled to <a href=\"\/wiki\/Florida\" title=\"Florida\">Florida<\/a>, where she became a close friend of novelist <a href=\"\/wiki\/Marjorie_Kinnan_Rawlings\" title=\"Marjorie Kinnan Rawlings\">Marjorie Kinnan Rawlings<\/a>.\n<\/p><p>Following the <a href=\"\/wiki\/Gestapo\" title=\"Gestapo\">Gestapo<\/a>'s arrest and <a href=\"\/wiki\/Summary_execution\" title=\"Summary execution\">summary execution<\/a> of Danish Lutheran pastor and playwright <a href=\"\/wiki\/Kaj_Munk\" title=\"Kaj Munk\">Kaj Munk<\/a> on 4 January 1944, the Danish resistance newspaper <i><a href=\"\/wiki\/De_frie_Danske\" title=\"De frie Danske\">De frie Danske<\/a><\/i> printed protests from many famous Scandinavian intellectuals, including Undset.<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]<\/a><\/sup>\n<\/p><p>Undset returned to Norway after the liberation in 1945. She lived another four years but never published another word. Undset died at 67 in <a href=\"\/wiki\/Lillehammer\" title=\"Lillehammer\">Lillehammer<\/a>, Norway, where she had lived from 1919 through 1940. She was buried in the village of <a href=\"\/wiki\/Mesnali\" title=\"Mesnali\">Mesnali<\/a>, 15 kilometers east of Lillehammer, where also her daughter and the son who died in battle are remembered. The grave is recognizable by three black crosses.\n<\/p><p>The <a href=\"\/wiki\/Roman_Catholic_Diocese_of_Oslo\" title=\"Roman Catholic Diocese of Oslo\">Roman Catholic Diocese of Oslo<\/a> in close collaboration with the <a href=\"\/wiki\/Order_of_Saint_Dominic\" class=\"mw-redirect\" title=\"Order of Saint Dominic\">Dominican Order<\/a> in Norway have started initial steps in investigating and opening a possible sainthood cause for Sigrid Undset.<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]<\/a><\/sup><sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup> Once her cause is initiated, she will become the second post-reformation Norwegian <a href=\"\/wiki\/List_of_Servants_of_God\" title=\"List of Servants of God\">candidate for sainthood<\/a> after Venerable <a href=\"\/wiki\/Charles_Schilling\" title=\"Charles Schilling\">Karl Maria Schilling<\/a>.<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup><sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]<\/a><\/sup>\n<\/p><p>Sigrid Undset and the plot of <i>Kristin Lavransdatter<\/i> are important elements in the 2006 Academy Award-winning animated short film, <i><a href=\"\/wiki\/The_Danish_Poet\" title=\"The Danish Poet\">The Danish Poet<\/a><\/i>.\n<\/p>","bio_image":"full\/6a38f355d4d2cbf34959dc57516e831f08b16546.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Fridtjof_Nansen","name":"Fridtjof Nansen","year":1922,"category":"Peace","country":"Norway","text":"Fridtjof Nansen , Peace, 1922","date_of_birth":"1861-10-10T00:00:00.000","date_of_death":"1930-05-13T00:00:00.000","place_of_birth":"Vestre Aker","place_of_death":"Polhøgda","gender":"male","award_age":61,"born_in":null,"mini_bio":"<p><b>Fridtjof Wedel-Jarlsberg Nansen<\/b> (<style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">Norwegian:<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈfrɪ̂tːjɔf<span class=\"wrap\"> <\/span>ˈnɑ̀nsn̩]<\/a><\/span>; 10 October 1861 – 13 May 1930) was a Norwegian <a href=\"\/wiki\/Polymath\" title=\"Polymath\">polymath<\/a> and <a href=\"\/wiki\/Nobel_Peace_Prize\" title=\"Nobel Peace Prize\">Nobel Peace Prize<\/a> laureate. He gained prominence at various points in his life as an explorer, scientist, diplomat, humanitarian and co-founded the <a href=\"\/wiki\/Fatherland_League_(Norway)\" title=\"Fatherland League (Norway)\">Fatherland League<\/a>.\n<\/p><p>He led the team that made the first crossing of the <a href=\"\/wiki\/Greenland\" title=\"Greenland\">Greenland<\/a> interior in 1888, traversing the island on <a href=\"\/wiki\/Cross-country_ski\" class=\"mw-redirect\" title=\"Cross-country ski\">cross-country skis<\/a>. He won international fame after reaching a record northern latitude of 86°14′ during his <a href=\"\/wiki\/Nansen%27s_Fram_expedition\" title=\"Nansen's Fram expedition\"><i>Fram<\/i> expedition<\/a> of 1893–1896. Although he retired from exploration after his return to Norway, his techniques of polar travel and his innovations in equipment and clothing influenced a generation of subsequent <a href=\"\/wiki\/Arctic\" title=\"Arctic\">Arctic<\/a> and <a href=\"\/wiki\/Antarctic\" title=\"Antarctic\">Antarctic<\/a> expeditions. He was elected an International Member of the <a href=\"\/wiki\/American_Philosophical_Society\" title=\"American Philosophical Society\">American Philosophical Society<\/a> in 1897.<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup>\n<\/p><p>Nansen studied <a href=\"\/wiki\/Zoology\" title=\"Zoology\">zoology<\/a> at the <a href=\"\/wiki\/Royal_Frederick_University\" class=\"mw-redirect\" title=\"Royal Frederick University\">Royal Frederick University<\/a> in <a href=\"\/wiki\/Christiania,_Norway\" class=\"mw-redirect\" title=\"Christiania, Norway\">Christiania<\/a> and later worked as a curator at the <a href=\"\/wiki\/University_Museum_of_Bergen\" title=\"University Museum of Bergen\">University Museum of Bergen<\/a> where his research on the central nervous system of lower marine creatures earned him a doctorate and helped establish <a href=\"\/wiki\/Neuron_doctrine\" title=\"Neuron doctrine\">neuron doctrine<\/a>. Later, neuroscientist <a href=\"\/wiki\/Santiago_Ram%C3%B3n_y_Cajal\" title=\"Santiago Ramón y Cajal\">Santiago Ramón y Cajal<\/a> won the 1906 <a href=\"\/wiki\/Nobel_Prize_in_Medicine\" class=\"mw-redirect\" title=\"Nobel Prize in Medicine\">Nobel Prize in Medicine<\/a> for his research on the same subject.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> After 1896 his main scientific interest switched to <a href=\"\/wiki\/Oceanography\" title=\"Oceanography\">oceanography<\/a>; in the course of his research he made many scientific cruises, mainly in the North Atlantic, and contributed to the development of modern oceanographic equipment.\n<\/p><p>As one of his country's leading citizens, in 1905 Nansen spoke out for <a href=\"\/wiki\/Dissolution_of_the_union_between_Norway_and_Sweden\" title=\"Dissolution of the union between Norway and Sweden\">ending<\/a> <a href=\"\/wiki\/Norway%27s_union_with_Sweden\" class=\"mw-redirect\" title=\"Norway's union with Sweden\">Norway's union with Sweden<\/a>, and was instrumental in persuading <a href=\"\/wiki\/Prince_Carl_of_Denmark\" class=\"mw-redirect\" title=\"Prince Carl of Denmark\">Prince Carl of Denmark<\/a> to accept the throne of the newly independent Norway. Between 1906 and 1908, he served as the Norwegian representative in London, where he helped negotiate the Integrity Treaty that guaranteed Norway's independent status.\n<\/p><p>In the final decade of his life, Nansen devoted himself primarily to the <a href=\"\/wiki\/League_of_Nations\" title=\"League of Nations\">League of Nations<\/a>, following his appointment in 1921 as the League's <a href=\"\/wiki\/High_Commissioner_for_Refugees\" class=\"mw-redirect\" title=\"High Commissioner for Refugees\">High Commissioner for Refugees<\/a>. In 1922 he was awarded the Nobel Peace Prize for his work on behalf of the displaced victims of <a href=\"\/wiki\/World_War_I\" title=\"World War I\">World War I<\/a> and related conflicts. Among the initiatives he introduced was the \"<a href=\"\/wiki\/Nansen_passport\" title=\"Nansen passport\">Nansen passport<\/a>\" for stateless persons, a certificate that used to be recognized by more than 50 countries. He worked on behalf of refugees alongside <a href=\"\/wiki\/Vidkun_Quisling\" title=\"Vidkun Quisling\">Vidkun Quisling<\/a> until his sudden death in 1930, after which the League established the <a href=\"\/wiki\/Nansen_International_Office_for_Refugees\" title=\"Nansen International Office for Refugees\">Nansen International Office for Refugees<\/a> to ensure that his work continued. This office received the Nobel Peace Prize in 1938. His name is commemorated in numerous geographical features, particularly in the polar regions, as well as in the <a href=\"\/wiki\/Gordon_Setter\" title=\"Gordon Setter\">Gordon Setter<\/a> dog Nansen.\n<\/p><p>The Nansen family originated from <a href=\"\/wiki\/Denmark\" title=\"Denmark\">Denmark<\/a>. <a href=\"\/wiki\/Hans_Nansen\" title=\"Hans Nansen\">Hans Nansen<\/a> (1598–1667), a trader, was an early explorer of the <a href=\"\/wiki\/White_Sea\" title=\"White Sea\">White Sea<\/a> region of the Arctic Ocean. In later life he settled in Copenhagen, becoming the city's <i><a href=\"\/wiki\/Burgomaster\" title=\"Burgomaster\">borgmester<\/a><\/i> in 1654. Later generations of the family lived in Copenhagen until the mid-18th century, when Ancher Antoni Nansen moved to Norway (then in <a href=\"\/wiki\/Denmark%E2%80%93Norway\" title=\"Denmark–Norway\">a union with Denmark<\/a>). His son, Hans Leierdahl Nansen (1764–1821), was a magistrate first in the <a href=\"\/wiki\/Trondheim\" title=\"Trondheim\">Trondheim<\/a> district, later in <a href=\"\/wiki\/J%C3%A6ren\" title=\"Jæren\">Jæren<\/a>. After Norway's separation from Denmark in 1814, he entered national political life as the representative for <a href=\"\/wiki\/Stavanger\" title=\"Stavanger\">Stavanger<\/a> in the first <a href=\"\/wiki\/Parliament_of_Norway\" class=\"mw-redirect\" title=\"Parliament of Norway\">Storting<\/a>, and became a strong advocate of union with Sweden. After suffering a paralytic stroke in 1821 Hans Leierdahl Nansen died, leaving a four-year-old son, Baldur Fridtjof Nansen, the explorer's father.<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> \n<\/p><p>Baldur was a lawyer without ambitions for public life, who became Reporter to the <a href=\"\/wiki\/Supreme_Court_of_Norway\" title=\"Supreme Court of Norway\">Supreme Court of Norway<\/a>. He married twice, the second time to Adelaide Johanne Thekla Isidore Bølling Wedel-Jarlsberg from <a href=\"\/wiki\/B%C3%A6rum\" title=\"Bærum\">Bærum<\/a>, a niece of <a href=\"\/wiki\/Johan_Caspar_Herman_Wedel-Jarlsberg\" class=\"mw-redirect\" title=\"Johan Caspar Herman Wedel-Jarlsberg\">Herman Wedel-Jarlsberg<\/a> who had helped frame the <a href=\"\/wiki\/Constitution_of_Norway\" title=\"Constitution of Norway\">Norwegian constitution of 1814<\/a> and was later the Swedish king's Norwegian <a href=\"\/wiki\/Governor-general_of_Norway\" title=\"Governor-general of Norway\">Viceroy<\/a>.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup> Baldur and Adelaide settled at Store Frøen, an estate at Aker, a few kilometres north of Norway's capital city, <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Christiania<\/a> (since renamed Oslo). The couple had three children; the first died in infancy, the second, born 10 October 1861, was Fridtjof Wedel-Jarlsberg Nansen.<sup id=\"cite_ref-Reynolds11_5-0\" class=\"reference\"><a href=\"#cite_note-Reynolds11-5\">[5]<\/a><\/sup><sup id=\"cite_ref-Huntford7_6-0\" class=\"reference\"><a href=\"#cite_note-Huntford7-6\">[6]<\/a><\/sup>\n<\/p><p>Store Frøen's rural surroundings shaped the nature of Nansen's childhood. In the short summers the main activities were swimming and fishing, while in the autumn the chief pastime was hunting for game in the forests. The long winter months were devoted mainly to skiing, which Nansen began to practice at the age of two, on improvised skis.<sup id=\"cite_ref-Huntford7_6-1\" class=\"reference\"><a href=\"#cite_note-Huntford7-6\">[6]<\/a><\/sup> At the age of 10 he defied his parents and attempted the ski jump at the nearby <a href=\"\/wiki\/Husebyrennet\" title=\"Husebyrennet\">Huseby<\/a> installation. This exploit had near-disastrous consequences, as on landing the skis dug deep into the snow, pitching the boy forward: \"I, head first, described a fine arc in the air ... [W]hen I came down again I bored into the snow up to my waist. The boys thought I had broken my neck, but as soon as they saw there was life in me ... a shout of mocking laughter went up.\"<sup id=\"cite_ref-Reynolds11_5-1\" class=\"reference\"><a href=\"#cite_note-Reynolds11-5\">[5]<\/a><\/sup> Nansen's enthusiasm for skiing was undiminished, though as he records, his efforts were overshadowed by those of the skiers from the mountainous region of <a href=\"\/wiki\/Telemark\" title=\"Telemark\">Telemark<\/a>, where a <a href=\"\/wiki\/Telemark_skiing\" title=\"Telemark skiing\">new style of skiing<\/a> was being developed. \"I saw this was the only way\", wrote Nansen later.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>At school, Nansen worked adequately without showing any particular aptitude.<sup id=\"cite_ref-Huntford7_6-2\" class=\"reference\"><a href=\"#cite_note-Huntford7-6\">[6]<\/a><\/sup> Studies took second place to sports, or to expeditions into the forests where he would live \"like <a href=\"\/wiki\/Robinson_Crusoe\" title=\"Robinson Crusoe\">Robinson Crusoe<\/a>\" for weeks at a time.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> Through such experiences Nansen developed a marked degree of self-reliance. He became an accomplished skier and a highly proficient <a href=\"\/wiki\/Ice_skating\" title=\"Ice skating\">skater<\/a>. Life was disrupted when, in the summer of 1877, Adelaide Nansen died suddenly. Distressed, Baldur Nansen sold the Store Frøen property and moved with his two sons to Christiania.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup> Nansen's sporting prowess continued to develop; at 18 he broke the world one-mile (1.6 km) skating record, and in the following year won the national cross-country skiing championship, a feat he would repeat on 11 subsequent occasions.<sup id=\"cite_ref-Ryne_10-0\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup>\n<\/p><p>In 1880 Nansen passed his university entrance examination, the <i><a href=\"\/wiki\/Examen_artium\" title=\"Examen artium\">examen artium<\/a><\/i>. He decided to study <a href=\"\/wiki\/Zoology\" title=\"Zoology\">zoology<\/a>, claiming later that he chose the subject because he thought it offered the chance of a life in the open air. He began his studies at the <a href=\"\/wiki\/Royal_Frederick_University\" class=\"mw-redirect\" title=\"Royal Frederick University\">Royal Frederick University<\/a> in Christiania early in 1881.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup>\n<\/p><p>Early in 1882 Nansen took \"...the first fatal step that led me astray from the quiet life of science.\"<sup id=\"cite_ref-Scott15_12-0\" class=\"reference\"><a href=\"#cite_note-Scott15-12\">[12]<\/a><\/sup> Professor <a href=\"\/wiki\/Robert_Collett\" title=\"Robert Collett\">Robert Collett<\/a> of the university's zoology department proposed that Nansen take a sea voyage, to study Arctic zoology at first hand. Nansen was enthusiastic, and made arrangements through a recent acquaintance, Captain Axel Krefting, commander of the <a href=\"\/wiki\/Seal_hunting\" title=\"Seal hunting\">sealer<\/a> <i><a href=\"\/wiki\/SS_Viking\" title=\"SS Viking\">Viking<\/a><\/i>. The voyage began on 11 March 1882 and extended over the following five months. In the weeks before sealing started, Nansen was able to concentrate on scientific studies.<sup id=\"cite_ref-Huntford21_13-0\" class=\"reference\"><a href=\"#cite_note-Huntford21-13\">[13]<\/a><\/sup> From water samples he showed that, contrary to previous assumption, sea ice forms on the surface of the water rather than below. His readings also demonstrated that the <a href=\"\/wiki\/Gulf_Stream\" title=\"Gulf Stream\">Gulf Stream<\/a> flows beneath a cold layer of surface water.<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup> Through the spring and early summer <i>Viking<\/i> roamed between Greenland and <a href=\"\/wiki\/Svalbard\" title=\"Svalbard\">Spitsbergen<\/a> in search of seal herds. Nansen became an expert marksman, and on one day proudly recorded that his team had shot 200 seals. In July, <i>Viking<\/i> became trapped in the ice close to an unexplored section of the Greenland coast; Nansen longed to go ashore, but this was impossible.<sup id=\"cite_ref-Huntford21_13-1\" class=\"reference\"><a href=\"#cite_note-Huntford21-13\">[13]<\/a><\/sup> However, he began to develop the idea that the <a href=\"\/wiki\/Greenland_ice_sheet\" title=\"Greenland ice sheet\">Greenland icecap<\/a> might be explored, or even crossed.<sup id=\"cite_ref-Ryne_10-1\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup> On 17 July the ship broke free from the ice, and early in August was back in Norwegian waters.<sup id=\"cite_ref-Huntford21_13-2\" class=\"reference\"><a href=\"#cite_note-Huntford21-13\">[13]<\/a><\/sup>\n<\/p><p>Nansen did not resume formal studies at the university. Instead, on Collett's recommendation, he accepted a post as curator in the zoological department of the <a href=\"\/wiki\/Bergen_Museum\" class=\"mw-redirect\" title=\"Bergen Museum\">Bergen Museum<\/a>. He was to spend the next six years of his life there—apart from a six-month <a href=\"\/wiki\/Sabbatical\" title=\"Sabbatical\">sabbatical<\/a> tour of Europe—working and studying with leading figures such as <a href=\"\/wiki\/Gerhard_Armauer_Hansen\" title=\"Gerhard Armauer Hansen\">Gerhard Armauer Hansen<\/a>, the discoverer of the <a href=\"\/wiki\/Leprosy\" title=\"Leprosy\">leprosy<\/a> bacillus,<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup> and <a href=\"\/wiki\/Daniel_Cornelius_Danielssen\" title=\"Daniel Cornelius Danielssen\">Daniel Cornelius Danielssen<\/a>, the museum's director who had turned it from a backwater collection into a centre of scientific research and education.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup> Nansen's chosen area of study was the then relatively unexplored field of <a href=\"\/wiki\/Neuroanatomy\" title=\"Neuroanatomy\">neuroanatomy<\/a>, specifically the central nervous system of lower marine creatures. Before leaving for his sabbatical in February 1886 he published a paper summarising his research to date, in which he stated that \"anastomoses or unions between the different ganglion cells\" could not be demonstrated with certainty. This unorthodox view was confirmed by the simultaneous research of the embryologist <a href=\"\/wiki\/Wilhelm_His,_Sr.\" class=\"mw-redirect\" title=\"Wilhelm His, Sr.\">Wilhelm His<\/a> and the psychiatrist <a href=\"\/wiki\/August_Forel\" class=\"mw-redirect\" title=\"August Forel\">August Forel<\/a>. Nansen is considered the first Norwegian defender of the neuron theory, originally proposed by <a href=\"\/wiki\/Santiago_Ram%C3%B3n_y_Cajal\" title=\"Santiago Ramón y Cajal\">Santiago Ramón y Cajal<\/a>. His subsequent paper, <i>The Structure and Combination of Histological Elements of the Central Nervous System<\/i>, published in 1887, became his doctoral thesis.<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]<\/a><\/sup>\n<\/p><p>The idea of an expedition across the Greenland icecap grew in Nansen's mind throughout his Bergen years. In 1887, after the submission of his <a href=\"\/wiki\/Doctoral_thesis\" class=\"mw-redirect\" title=\"Doctoral thesis\">doctoral thesis<\/a>, he finally began organising this project. Before then, the two most significant penetrations of the Greenland interior had been those of <a href=\"\/wiki\/Adolf_Erik_Nordenski%C3%B6ld\" title=\"Adolf Erik Nordenskiöld\">Adolf Erik Nordenskiöld<\/a> in 1883, and <a href=\"\/wiki\/Robert_Peary\" title=\"Robert Peary\">Robert Peary<\/a> in 1886. Both had set out from <a href=\"\/wiki\/Disko_Bay\" title=\"Disko Bay\">Disko Bay<\/a> on the western coast, and had travelled about 160 kilometres (100 mi) eastward before turning back.<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]<\/a><\/sup> By contrast, Nansen proposed to travel from east to west, ending rather than beginning his trek at Disko Bay. A party setting out from the inhabited west coast would, he reasoned, have to make a return trip, as no ship could be certain of reaching the dangerous east coast and picking them up.<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]<\/a><\/sup> By starting from the east—assuming that a landing could be made there—Nansen's would be a one-way journey towards a populated area. The party would have no line of retreat to a safe base; the only way to go would be forward, a situation that fitted Nansen's philosophy completely.<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]<\/a><\/sup>\n<\/p><p>Nansen rejected the complex organisation and heavy manpower of other Arctic ventures, and instead planned his expedition for a small party of six. Supplies would be <a href=\"\/wiki\/Manhauling\" title=\"Manhauling\">manhauled<\/a> on specially designed lightweight sledges. Much of the equipment, including sleeping bags, clothing and cooking stoves, also needed to be designed from scratch.<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]<\/a><\/sup> These plans received a generally poor reception in the press;<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup> one critic had no doubt that \"if [the] scheme be attempted in its present form ... the chances are ten to one that he will ... uselessly throw his own and perhaps others' lives away\".<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup> The Norwegian parliament refused to provide financial support, believing that such a potentially risky undertaking should not be encouraged. The project was eventually launched with a donation from a Danish businessman, Augustin Gamél; the rest came mainly from small contributions from Nansen's countrymen, through a fundraising effort organised by students at the university.<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]<\/a><\/sup>\n<\/p><p>Despite the adverse publicity, Nansen received numerous applications from would-be adventurers. He wanted expert skiers, and attempted to recruit from the skiers of the Telemark region, but his approaches were rebuffed.<sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]<\/a><\/sup> Nordenskiöld had advised Nansen that <a href=\"\/wiki\/Sami_people\" class=\"mw-redirect\" title=\"Sami people\">Sami people<\/a>, from Finnmark in the far north of Norway, were expert snow travellers, so Nansen recruited a pair, <a href=\"\/wiki\/Samuel_Balto\" title=\"Samuel Balto\">Samuel Balto<\/a> and <a href=\"\/wiki\/Ole_Nielsen_Ravna\" class=\"mw-redirect\" title=\"Ole Nielsen Ravna\">Ole Nielsen Ravna<\/a>. The remaining places went to <a href=\"\/wiki\/Otto_Sverdrup\" title=\"Otto Sverdrup\">Otto Sverdrup<\/a>, a former sea-captain who had more recently worked as a forester; <a href=\"\/wiki\/Oluf_Christian_Dietrichson\" title=\"Oluf Christian Dietrichson\">Oluf Christian Dietrichson<\/a>, an army officer, and <a href=\"\/wiki\/Kristian_Kristiansen_(explorer)\" title=\"Kristian Kristiansen (explorer)\">Kristian Kristiansen<\/a>, an acquaintance of Sverdrup's. All had experience of outdoor life in extreme conditions, and were experienced skiers.<sup id=\"cite_ref-Huntford87_26-0\" class=\"reference\"><a href=\"#cite_note-Huntford87-26\">[26]<\/a><\/sup> Just before the party's departure, Nansen attended a formal examination at the university, which had agreed to receive his doctoral thesis. In accordance with custom, he was required to defend his work before appointed examiners acting as <a href=\"\/wiki\/Devil%27s_advocate\" title=\"Devil's advocate\">\"devil's advocates\"<\/a>. He left before knowing the outcome of this process.<sup id=\"cite_ref-Huntford87_26-1\" class=\"reference\"><a href=\"#cite_note-Huntford87-26\">[26]<\/a><\/sup>\n<\/p><p>The sealer <a href=\"\/wiki\/Jason_(ship)\" class=\"mw-redirect\" title=\"Jason (ship)\"><i>Jason<\/i><\/a> picked up Nansen's party on 3 June 1888 from the Icelandic port of <a href=\"\/wiki\/%C3%8Dsafj%C3%B6r%C3%B0ur\" title=\"Ísafjörður\">Ísafjörður<\/a>. They sighted the Greenland coast a week later, but thick <a href=\"\/wiki\/Drift_ice\" title=\"Drift ice\">pack ice<\/a> hindered progress. With the coast still 20 kilometres (12 mi) away, Nansen decided to launch the small boats. They were within sight of <a href=\"\/wiki\/Sermilik\" title=\"Sermilik\">Sermilik Fjord<\/a> on 17 July; Nansen believed it would offer a route up the icecap.<sup id=\"cite_ref-Huntford97_27-0\" class=\"reference\"><a href=\"#cite_note-Huntford97-27\">[27]<\/a><\/sup>\n<\/p><p>The expedition left <i>Jason<\/i> \"in good spirits and with the highest hopes of a fortunate result.\"<sup id=\"cite_ref-Huntford97_27-1\" class=\"reference\"><a href=\"#cite_note-Huntford97-27\">[27]<\/a><\/sup> Days of extreme frustration followed as they drifted south. Weather and sea conditions prevented them from reaching the shore. They spent most time camping on the ice itself—it was too dangerous to launch the boats.\n<\/p><p>By 29 July, they found themselves 380 kilometres (240 mi) south of the point where they left the ship. That day they finally reached land but were too far south to begin the crossing. Nansen ordered the team back into the boats after a brief rest and to begin rowing north.<sup id=\"cite_ref-28\" class=\"reference\"><a href=\"#cite_note-28\">[28]<\/a><\/sup> The party battled northward along the coast through the ice floes for the next 12 days. They encountered a large Inuit encampment on the first day, near Cape Steen Bille.<sup id=\"cite_ref-29\" class=\"reference\"><a href=\"#cite_note-29\">[29]<\/a><\/sup> Occasional contacts with the nomadic native population continued as the journey progressed.\n<\/p><p>The party reached <a href=\"\/wiki\/Umivik_Bay\" title=\"Umivik Bay\">Umivik Bay<\/a> on 11 August, after covering 200 kilometres (120 mi). Nansen decided they needed to begin the crossing. Although they were still far south of his intended starting place, the season was becoming too advanced.<sup id=\"cite_ref-30\" class=\"reference\"><a href=\"#cite_note-30\">[30]<\/a><\/sup> After they landed at Umivik, they spent the next four days preparing for their journey. They set out on the evening of 15 August, heading north-west towards <a href=\"\/wiki\/Christianhaab\" class=\"mw-redirect\" title=\"Christianhaab\">Christianhaab<\/a> on the western shore of Disko Bay—600 kilometres (370 mi) away.<sup id=\"cite_ref-31\" class=\"reference\"><a href=\"#cite_note-31\">[31]<\/a><\/sup>\n<\/p><p>Over the next few days, the party struggled to ascend. The inland ice had a treacherous surface with many hidden <a href=\"\/wiki\/Crevasses\" class=\"mw-redirect\" title=\"Crevasses\">crevasses<\/a> and the weather was bad. Progress stopped for three days because of violent storms and continuous rain one time.<sup id=\"cite_ref-32\" class=\"reference\"><a href=\"#cite_note-32\">[32]<\/a><\/sup> The last ship was due to leave Christianhaab by mid-September. They would not be able to reach it in time, Nansen concluded on 26 August. He ordered a change of course due west, towards <a href=\"\/wiki\/Nuuk\" title=\"Nuuk\">Godthaab<\/a>, a shorter journey by at least 150 kilometres (93 mi). The rest of the party, according to Nansen, \"hailed the change of plan with acclamation.\"<sup id=\"cite_ref-33\" class=\"reference\"><a href=\"#cite_note-33\">[33]<\/a><\/sup>\n<\/p><p>They continued climbing until 11 September and reached a height of 2,719 metres (8,921 ft) above sea level. Temperatures on the summit of the icecap dropped to −45 °C (−49 °F) at night. From then on, the downward slope made travelling easier. Yet, the terrain was rugged and the weather remained hostile.<sup id=\"cite_ref-34\" class=\"reference\"><a href=\"#cite_note-34\">[34]<\/a><\/sup> Progress was slow: fresh snowfalls made dragging the sledges like pulling them through sand.\n<\/p><p>On 26 September, they battled their way down the edge of a <a href=\"\/wiki\/Fjord\" title=\"Fjord\">fjord<\/a> westward towards Godthaab. Sverdrup constructed a makeshift boat out of parts of the sledges, willows, and their tent. Three days later, Nansen and Sverdrup began the last stage of the journey, rowing down the fjord.<sup id=\"cite_ref-35\" class=\"reference\"><a href=\"#cite_note-35\">[35]<\/a><\/sup>\n<\/p><p>On 3 October, they reached <a href=\"\/wiki\/Godthaab\" class=\"mw-redirect\" title=\"Godthaab\">Godthaab<\/a>, where the Danish town representative greeted them. He first informed Nansen that he had secured his doctorate, a matter that \"could not have been more remote from [Nansen's] thoughts at that moment.\"<sup id=\"cite_ref-36\" class=\"reference\"><a href=\"#cite_note-36\">[36]<\/a><\/sup> The team accomplished their crossing in 49 days. Throughout the journey, they maintained meteorological and geographical and other records relating to the previously unexplored interior.<sup id=\"cite_ref-Ryne_10-2\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup>\n<\/p><p>The rest of the team arrived in Godthaab on 12 October. Nansen soon learned no ship was likely to call at Godthaab until the following spring. Still, they were able to send letters back to Norway via a boat leaving <a href=\"\/wiki\/Ivigtut\" class=\"mw-redirect\" title=\"Ivigtut\">Ivigtut<\/a> at the end of October. He and his party spent the next seven months in Greenland.<sup id=\"cite_ref-37\" class=\"reference\"><a href=\"#cite_note-37\">[37]<\/a><\/sup> On 15 April 1889, the Danish ship <i>Hvidbjørnen<\/i> finally entered the harbour. Nansen recorded: \"It was not without sorrow that we left this place and these people, among whom we had enjoyed ourselves so well.\"<sup id=\"cite_ref-38\" class=\"reference\"><a href=\"#cite_note-38\">[38]<\/a><\/sup>\n<\/p><p><i>Hvidbjørnen<\/i> reached Copenhagen on 21 May 1889. News of the crossing had preceded its arrival, and Nansen and his companions were feted as heroes. This welcome, however, was dwarfed by the reception in Christiania a week later, when crowds of between thirty and forty thousand—a third of the city's population—thronged the streets as the party made its way to the first of a series of receptions. The interest and enthusiasm generated by the expedition's achievement led directly to the formation that year of the <a href=\"\/wiki\/Norwegian_Geographical_Society\" title=\"Norwegian Geographical Society\">Norwegian Geographical Society<\/a>.<sup id=\"cite_ref-Huntford156_39-0\" class=\"reference\"><a href=\"#cite_note-Huntford156-39\">[39]<\/a><\/sup>\n<\/p><p>Nansen accepted the position of curator of the Royal Frederick University's zoology collection, a post which carried a salary but involved no duties; the university was satisfied by the association with the explorer's name.<sup id=\"cite_ref-Huntford156_39-1\" class=\"reference\"><a href=\"#cite_note-Huntford156-39\">[39]<\/a><\/sup> Nansen's main task in the following weeks was writing his account of the expedition, but he found time late in June to visit London, where he met <a href=\"\/wiki\/Edward_VII_of_the_United_Kingdom\" class=\"mw-redirect\" title=\"Edward VII of the United Kingdom\">the Prince of Wales<\/a> (the future <a href=\"\/wiki\/Edward_VII\" title=\"Edward VII\">Edward VII<\/a>), and addressed a meeting of the <a href=\"\/wiki\/Royal_Geographical_Society\" title=\"Royal Geographical Society\">Royal Geographical Society<\/a> (RGS).<sup id=\"cite_ref-Huntford156_39-2\" class=\"reference\"><a href=\"#cite_note-Huntford156-39\">[39]<\/a><\/sup>\n<\/p><p>The RGS president, Sir <a href=\"\/wiki\/Mountstuart_Elphinstone_Grant_Duff\" class=\"mw-redirect\" title=\"Mountstuart Elphinstone Grant Duff\">Mountstuart Elphinstone Grant Duff<\/a>, said that Nansen had claimed \"the foremost place amongst northern travellers\", and later awarded him the Society's prestigious <a href=\"\/wiki\/Patron%27s_Medal\" class=\"mw-redirect\" title=\"Patron's Medal\">Patron's Medal<\/a>. This was one of many honours Nansen received from institutions all over Europe.<sup id=\"cite_ref-Reynolds71_40-0\" class=\"reference\"><a href=\"#cite_note-Reynolds71-40\">[40]<\/a><\/sup> He was invited by a group of Australians to lead an expedition to Antarctica, but declined, believing that Norway's interests would be better served by a North Pole conquest.<sup id=\"cite_ref-41\" class=\"reference\"><a href=\"#cite_note-41\">[41]<\/a><\/sup>\n<\/p><p>On 11 August 1889 Nansen announced his engagement to <a href=\"\/wiki\/Eva_Sars\" class=\"mw-redirect\" title=\"Eva Sars\">Eva Sars<\/a>, the daughter of <a href=\"\/wiki\/Michael_Sars\" title=\"Michael Sars\">Michael Sars<\/a>, a zoology professor who had died when Eva was 11 years old.<sup id=\"cite_ref-Huntford168_42-0\" class=\"reference\"><a href=\"#cite_note-Huntford168-42\">[42]<\/a><\/sup> The couple had met some years previously, at the skiing resort of <a href=\"\/wiki\/Frognerseteren\" title=\"Frognerseteren\">Frognerseteren<\/a>, where Nansen recalled seeing \"two feet sticking out of the snow\".<sup id=\"cite_ref-Reynolds71_40-1\" class=\"reference\"><a href=\"#cite_note-Reynolds71-40\">[40]<\/a><\/sup> Eva was three years older than Nansen, and despite the evidence of this first meeting, was an accomplished skier. She was also a celebrated classical singer who had been coached in Berlin by <a href=\"\/wiki\/D%C3%A9sir%C3%A9e_Art%C3%B4t\" title=\"Désirée Artôt\">Désirée Artôt<\/a>, one-time paramour of <a href=\"\/wiki\/Pyotr_Ilyich_Tchaikovsky\" title=\"Pyotr Ilyich Tchaikovsky\">Tchaikovsky<\/a>. The engagement surprised many; since Nansen had previously expressed himself forcefully against the institution of marriage, Otto Sverdrup assumed he had read the message wrongly. The wedding took place on 6 September 1889, less than a month after the engagement.<sup id=\"cite_ref-Huntford168_42-1\" class=\"reference\"><a href=\"#cite_note-Huntford168-42\">[42]<\/a><\/sup>\n<\/p><p>Nansen first began to consider the possibility of reaching the North Pole after reading meteorologist <a href=\"\/wiki\/Henrik_Mohn\" title=\"Henrik Mohn\">Henrik Mohn<\/a>'s theory on <a href=\"\/wiki\/Transpolar_drift\" class=\"mw-redirect\" title=\"Transpolar drift\">transpolar drift<\/a> in 1884. Artefacts found on the coast of Greenland were identified to have come from the <a href=\"\/wiki\/Jeannette_Expedition\" class=\"mw-redirect\" title=\"Jeannette Expedition\"><i>Jeannette<\/i> expedition<\/a>. In June 1881, <a href=\"\/wiki\/USS_Jeannette_(1878)\" title=\"USS Jeannette (1878)\">USS <i>Jeannette<\/i><\/a> was crushed and sunk off the Siberian coast—the opposite side of the Arctic Ocean. Mohn surmised the location of the artefacts indicated the existence of an ocean current from east to west, all the way across the polar sea and possibly over the pole itself.<sup id=\"cite_ref-Nansen14_43-0\" class=\"reference\"><a href=\"#cite_note-Nansen14-43\">[43]<\/a><\/sup>\n<\/p><p>The idea remained fixated in Nansen's mind for the next couple of years.<sup id=\"cite_ref-Fleming240_44-0\" class=\"reference\"><a href=\"#cite_note-Fleming240-44\">[44]<\/a><\/sup> He developed a detailed plan for a polar venture after his triumphant return from Greenland. He made his idea public in February 1890, at a meeting of the newly formed Norwegian Geographical Society. Previous expeditions, he argued, approached the North Pole from the west and failed because they were working against the prevailing east–west current; the secret was to work with the current.\n<\/p><p>A workable plan would require a sturdy and manoeuvrable small ship, capable of carrying fuel and provisions for twelve men for five years. This ship would enter the ice pack close to the approximate location of <i>Jeannette's<\/i> sinking, drifting west with the current towards the pole and beyond it—eventually reaching the sea between Greenland and Spitsbergen.<sup id=\"cite_ref-Nansen14_43-1\" class=\"reference\"><a href=\"#cite_note-Nansen14-43\">[43]<\/a><\/sup>\n<\/p><p>Experienced polar explorers were dismissive: <a href=\"\/wiki\/Adolphus_Greely\" title=\"Adolphus Greely\">Adolphus Greely<\/a> called the idea \"an illogical scheme of self-destruction\".<sup id=\"cite_ref-45\" class=\"reference\"><a href=\"#cite_note-45\">[45]<\/a><\/sup> Equally dismissive were <a href=\"\/wiki\/Allen_Young\" title=\"Allen Young\">Sir Allen Young<\/a>, a veteran of the searches for <a href=\"\/wiki\/Franklin%27s_lost_expedition\" title=\"Franklin's lost expedition\">Franklin's lost expedition<\/a>,<sup id=\"cite_ref-46\" class=\"reference\"><a href=\"#cite_note-46\">[46]<\/a><\/sup> and <a href=\"\/wiki\/Joseph_Dalton_Hooker\" title=\"Joseph Dalton Hooker\">Sir Joseph Dalton Hooker<\/a>, who had sailed to the Antarctic on the <a href=\"\/wiki\/Ross_expedition\" title=\"Ross expedition\">Ross expedition<\/a>.<sup id=\"cite_ref-Berton492_47-0\" class=\"reference\"><a href=\"#cite_note-Berton492-47\">[47]<\/a><\/sup><sup id=\"cite_ref-48\" class=\"reference\"><a href=\"#cite_note-48\">[48]<\/a><\/sup> Nansen still managed to secure a grant from the Norwegian parliament after an impassioned speech. Additional funding was secured through a national appeal for private donations.<sup id=\"cite_ref-Fleming240_44-1\" class=\"reference\"><a href=\"#cite_note-Fleming240-44\">[44]<\/a><\/sup>\n<\/p><p>Nansen chose naval engineer <a href=\"\/wiki\/Colin_Archer\" title=\"Colin Archer\">Colin Archer<\/a> to design and build a ship. Archer designed an extraordinarily sturdy vessel with an intricate system of crossbeams and braces of the toughest oak timbers. Its rounded hull was designed to push the ship upwards when beset by pack ice. Speed and manoeuvrability were to be secondary to its ability as a safe and warm shelter during their predicted confinement.<sup id=\"cite_ref-Fleming240_44-2\" class=\"reference\"><a href=\"#cite_note-Fleming240-44\">[44]<\/a><\/sup>\n<\/p><p>The length-to-beam ratio—39-metre-long (128 ft) and 11-metre-wide (36 ft)—gave it a stubby appearance,<sup id=\"cite_ref-Huntford192_49-0\" class=\"reference\"><a href=\"#cite_note-Huntford192-49\">[49]<\/a><\/sup> justified by Archer: \"A ship that is built with exclusive regard to its suitability for [Nansen's] object must differ essentially from any known vessel.\"<sup id=\"cite_ref-50\" class=\"reference\"><a href=\"#cite_note-50\">[50]<\/a><\/sup> It was christened <i><a href=\"\/wiki\/Fram_(ship)\" title=\"Fram (ship)\">Fram<\/a><\/i> and launched on 6 October 1892.<sup id=\"cite_ref-Huntford192_49-1\" class=\"reference\"><a href=\"#cite_note-Huntford192-49\">[49]<\/a><\/sup>\n<\/p><p>Nansen selected a party of twelve from thousands of applicants. <a href=\"\/wiki\/Otto_Sverdrup\" title=\"Otto Sverdrup\">Otto Sverdrup<\/a>, who took part in Nansen's earlier Greenland expedition was appointed as the expedition's second-in-command.<sup id=\"cite_ref-Nansen78_51-0\" class=\"reference\"><a href=\"#cite_note-Nansen78-51\">[51]<\/a><\/sup> Competition was so fierce that army lieutenant and dog-driving expert <a href=\"\/wiki\/Hjalmar_Johansen\" title=\"Hjalmar Johansen\">Hjalmar Johansen<\/a> signed on as ship's stoker, the only position still available.<sup id=\"cite_ref-Nansen78_51-1\" class=\"reference\"><a href=\"#cite_note-Nansen78-51\">[51]<\/a><\/sup><sup id=\"cite_ref-Huntford222_52-0\" class=\"reference\"><a href=\"#cite_note-Huntford222-52\">[52]<\/a><\/sup>\n<\/p><p><i><a href=\"\/wiki\/Fram_(ship)\" title=\"Fram (ship)\">Fram<\/a><\/i> left <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Christiania<\/a> on 24 June 1893, cheered on by thousands of well-wishers.<sup id=\"cite_ref-53\" class=\"reference\"><a href=\"#cite_note-53\">[53]<\/a><\/sup> After a slow journey around the coast, the final port of call was <a href=\"\/wiki\/Vard%C3%B8_(town)\" title=\"Vardø (town)\">Vardø<\/a>, in the far north-east of Norway.<sup id=\"cite_ref-Huntford222_52-1\" class=\"reference\"><a href=\"#cite_note-Huntford222-52\">[52]<\/a><\/sup> <i>Fram<\/i> left Vardø on 21 July, following the <a href=\"\/wiki\/North-East_Passage\" class=\"mw-redirect\" title=\"North-East Passage\">North-East Passage<\/a> route pioneered by Nordenskiöld in 1878–1879, along the northern coast of Siberia. Progress was impeded by fog and ice conditions in the mainly uncharted seas.<sup id=\"cite_ref-54\" class=\"reference\"><a href=\"#cite_note-54\">[54]<\/a><\/sup>\n<\/p><p>The crew also experienced the <a href=\"\/wiki\/Dead_water\" title=\"Dead water\">dead water<\/a> phenomenon, where a ship's forward progress is impeded by friction caused by a layer of fresh water lying on top of heavier salt water.<sup id=\"cite_ref-55\" class=\"reference\"><a href=\"#cite_note-55\">[55]<\/a><\/sup> Nevertheless, <a href=\"\/wiki\/Cape_Chelyuskin\" title=\"Cape Chelyuskin\">Cape Chelyuskin<\/a>, the most northerly point of the Eurasian continental mass, was passed on 10 September.\n<\/p><p>Heavy <a href=\"\/wiki\/Drift_ice\" title=\"Drift ice\">pack ice<\/a> was sighted ten days later at around latitude 78°N, as <i>Fram<\/i> approached the area in which <a href=\"\/wiki\/USS_Jeannette_(1878)\" title=\"USS Jeannette (1878)\">USS <i>Jeannette<\/i><\/a> was crushed. Nansen followed the line of the pack northwards to a position recorded as <span class=\"geo-inline\"><style data-mw-deduplicate=\"TemplateStyles:r1156832818\">.mw-parser-output .geo-default,.mw-parser-output .geo-dms,.mw-parser-output .geo-dec{display:inline}.mw-parser-output .geo-nondefault,.mw-parser-output .geo-multi-punct,.mw-parser-output .geo-inline-hidden{display:none}.mw-parser-output .longitude,.mw-parser-output .latitude{white-space:nowrap}<\/style><span class=\"plainlinks nourlexpansion\"><a class=\"external text\" href=\"https:\/\/geohack.toolforge.org\/geohack.php?pagename=Fridtjof_Nansen&amp;params=78_49_N_132_53_E_\"><span class=\"geo-default\"><span class=\"geo-dms\" title=\"Maps, aerial photos, and other data for this location\"><span class=\"latitude\">78°49′N<\/span> <span class=\"longitude\">132°53′E<\/span><\/span><\/span><span class=\"geo-multi-punct\">﻿ \/ ﻿<\/span><span class=\"geo-nondefault\"><span class=\"geo-dec\" title=\"Maps, aerial photos, and other data for this location\">78.817°N 132.883°E<\/span><span style=\"display:none\">﻿ \/ <span class=\"geo\">78.817; 132.883<\/span><\/span><\/span><\/a><\/span><\/span>, before ordering engines stopped and the rudder raised. From this point <i>Fram's<\/i> drift began.<sup id=\"cite_ref-56\" class=\"reference\"><a href=\"#cite_note-56\">[56]<\/a><\/sup> The first weeks in the ice were frustrating, as the drift moved unpredictably; sometimes north, sometimes south.\n<\/p><p>By 19 November, <i>Fram's<\/i> latitude was south of that at which she had entered the ice.<sup id=\"cite_ref-57\" class=\"reference\"><a href=\"#cite_note-57\">[57]<\/a><\/sup> Only after the turn of the year, in January 1894, did the northerly direction become generally settled; the 80°N mark was finally passed on 22 March.<sup id=\"cite_ref-58\" class=\"reference\"><a href=\"#cite_note-58\">[58]<\/a><\/sup> Nansen calculated that, at this rate, it might take the ship five years to reach the pole.<sup id=\"cite_ref-Huntford257_59-0\" class=\"reference\"><a href=\"#cite_note-Huntford257-59\">[59]<\/a><\/sup> As the ship's northerly progress continued at a rate rarely above a kilometre and a half per day, Nansen began privately to consider a new plan—a <a href=\"\/wiki\/Dog_sled\" title=\"Dog sled\">dog sledge<\/a> journey towards the pole.<sup id=\"cite_ref-Huntford257_59-1\" class=\"reference\"><a href=\"#cite_note-Huntford257-59\">[59]<\/a><\/sup> With this in mind, he began to practice dog-driving, making many experimental journeys over the ice.\n<\/p><p>In November, Nansen announced his plan: when the ship passed latitude 83°N, he and Hjalmar Johansen would leave the ship with the dogs and make for the pole while <i>Fram<\/i>, under Sverdrup, continued its drift until it emerged from the ice in the North Atlantic. After reaching the pole, Nansen and Johansen would make for the nearest known land, the recently discovered and sketchily mapped <a href=\"\/wiki\/Franz_Josef_Land\" title=\"Franz Josef Land\">Franz Josef Land<\/a>. They would then cross to <a href=\"\/wiki\/Svalbard\" title=\"Svalbard\">Spitzbergen<\/a> where they would find a ship to take them home.<sup id=\"cite_ref-60\" class=\"reference\"><a href=\"#cite_note-60\">[60]<\/a><\/sup>\n<\/p><p>The crew spent the rest of the winter of 1894 preparing clothing and equipment for the forthcoming sledge journey. <a href=\"\/wiki\/Kayaks\" class=\"mw-redirect\" title=\"Kayaks\">Kayaks<\/a> were built, to be carried on the sledges until needed for the crossing of open water.<sup id=\"cite_ref-61\" class=\"reference\"><a href=\"#cite_note-61\">[61]<\/a><\/sup> Preparations were interrupted early in January when violent tremors shook the ship. The crew disembarked, fearing the vessel would be crushed, but <i>Fram<\/i> proved herself equal to the danger. On 8 January 1895, the ship's position was 83°34′N, above Greely's <a href=\"\/wiki\/Farthest_North\" title=\"Farthest North\">previous record<\/a> of 83°24′N.<sup id=\"cite_ref-62\" class=\"reference\"><a href=\"#cite_note-62\">[62]<\/a><\/sup><sup id=\"cite_ref-64\" class=\"reference\"><a href=\"#cite_note-64\">[n 1]<\/a><\/sup>\n<\/p><p>With the ship's latitude at 84°4′N and after two false starts,<sup id=\"cite_ref-65\" class=\"reference\"><a href=\"#cite_note-65\">[64]<\/a><\/sup> Nansen and Johansen began their journey on 14 March 1895.<sup id=\"cite_ref-66\" class=\"reference\"><a href=\"#cite_note-66\">[65]<\/a><\/sup> Nansen allowed 50 days to cover the 356 nautical miles (660 km; 410 mi) to the pole, an average daily journey of seven nautical miles (13 km; 8 mi). After a week of travel, a <a href=\"\/wiki\/Sextant\" title=\"Sextant\">sextant<\/a> observation indicated they averaged nine nautical miles (17 km; 10 mi) per day, which put them ahead of schedule.<sup id=\"cite_ref-67\" class=\"reference\"><a href=\"#cite_note-67\">[66]<\/a><\/sup> However, uneven surfaces made skiing more difficult, and their speeds slowed. They also realised they were marching against a southerly drift, and that distances travelled did not necessarily equate to distance progressed.<sup id=\"cite_ref-Fleming248_68-0\" class=\"reference\"><a href=\"#cite_note-Fleming248-68\">[67]<\/a><\/sup>\n<\/p><p>On 3 April, Nansen began to doubt whether the pole was attainable. Unless their speed improved, their food would not last them to the pole and back to <a href=\"\/wiki\/Franz_Josef_Land\" title=\"Franz Josef Land\">Franz Josef Land<\/a>.<sup id=\"cite_ref-Fleming248_68-1\" class=\"reference\"><a href=\"#cite_note-Fleming248-68\">[67]<\/a><\/sup> He confided in his diary: \"I have become more and more convinced we ought to turn before time.\"<sup id=\"cite_ref-69\" class=\"reference\"><a href=\"#cite_note-69\">[68]<\/a><\/sup> Four days later, after making camp, he observed the way ahead was \"... a veritable chaos of iceblocks stretching as far as the horizon.\" Nansen recorded their latitude as 86°13′6″N—almost three degrees beyond the previous record—and decided to turn around and head back south.<sup id=\"cite_ref-70\" class=\"reference\"><a href=\"#cite_note-70\">[69]<\/a><\/sup>\n<\/p><p>At first Nansen and Johansen made good progress south, but suffered a serious setback on 13 April, when in his eagerness to break camp, they had forgotten to wind their <a href=\"\/wiki\/Marine_chronometer\" title=\"Marine chronometer\">chronometers<\/a>, which made it impossible to calculate their longitude and accurately navigate to Franz Josef Land. They restarted the watches based on Nansen's guess they were at 86°E. From then on they were uncertain of their true position.<sup id=\"cite_ref-71\" class=\"reference\"><a href=\"#cite_note-71\">[70]<\/a><\/sup> The tracks of an <a href=\"\/wiki\/Arctic_fox\" title=\"Arctic fox\">Arctic fox<\/a> were observed towards the end of April. It was the first trace of a living creature other than their dogs since they left <i>Fram<\/i>.<sup id=\"cite_ref-72\" class=\"reference\"><a href=\"#cite_note-72\">[71]<\/a><\/sup> They soon saw bear tracks and by the end of May saw evidence of nearby seals, gulls and whales.\n<\/p><p>On 31 May, Nansen calculated they were only 50 nautical miles (93 km; 58 mi) from <a href=\"\/wiki\/Cape_Fligely\" title=\"Cape Fligely\">Cape Fligely<\/a>, Franz Josef Land's northernmost point.<sup id=\"cite_ref-73\" class=\"reference\"><a href=\"#cite_note-73\">[72]<\/a><\/sup> Travel conditions worsened as increasingly warmer weather caused the ice to break up. On 22 June, the pair decided to rest on a stable <a href=\"\/wiki\/Drift_ice\" title=\"Drift ice\">ice floe<\/a> while they repaired their equipment and gathered strength for the next stage of their journey. They remained on the floe for a month.<sup id=\"cite_ref-74\" class=\"reference\"><a href=\"#cite_note-74\">[73]<\/a><\/sup>\n<\/p><p>The day after leaving this camp, Nansen recorded: \"At last the marvel has come to pass—land, land, and after we had almost given up our belief in it!\"<sup id=\"cite_ref-75\" class=\"reference\"><a href=\"#cite_note-75\">[74]<\/a><\/sup> Whether this still-distant land was Franz Josef Land or a new discovery they did not know—they had only a rough sketch map to guide them.<sup id=\"cite_ref-77\" class=\"reference\"><a href=\"#cite_note-77\">[n 2]<\/a><\/sup> The edge of the pack ice was reached on 6 August and they shot the last of their dogs—the weakest of which they killed regularly to feed the others since 24 April. The two kayaks were lashed together, a sail was raised, and they made for the land.<sup id=\"cite_ref-78\" class=\"reference\"><a href=\"#cite_note-78\">[76]<\/a><\/sup>\n<\/p><p>It soon became clear this land was part of an archipelago. As they moved southwards, Nansen tentatively identified a headland as Cape Felder on the western edge of Franz Josef Land. Towards the end of August, as the weather grew colder and travel became increasingly difficult, Nansen decided to camp for the winter.<sup id=\"cite_ref-79\" class=\"reference\"><a href=\"#cite_note-79\">[77]<\/a><\/sup> In a sheltered cove, with stones and moss for building materials, the pair erected a hut which was to be their home for the next eight months.<sup id=\"cite_ref-80\" class=\"reference\"><a href=\"#cite_note-80\">[78]<\/a><\/sup> With ready supplies of bear, walrus and seal to keep their larder stocked, their principal enemy was not hunger but inactivity.<sup id=\"cite_ref-81\" class=\"reference\"><a href=\"#cite_note-81\">[79]<\/a><\/sup> After muted Christmas and New Year celebrations, in slowly improving weather, they began to prepare to leave their refuge, but it was 19 May 1896 before they were able to resume their journey.<sup id=\"cite_ref-82\" class=\"reference\"><a href=\"#cite_note-82\">[80]<\/a><\/sup>\n<\/p><p>On 17 June, during a stop for repairs after the kayaks had been attacked by a <a href=\"\/wiki\/Walrus\" title=\"Walrus\">walrus<\/a>, Nansen thought he heard a dog barking as well as human voices. He went to investigate, and a few minutes later saw the figure of a man approaching.<sup id=\"cite_ref-Fleming261_83-0\" class=\"reference\"><a href=\"#cite_note-Fleming261-83\">[81]<\/a><\/sup> It was the British explorer <a href=\"\/wiki\/Frederick_George_Jackson\" title=\"Frederick George Jackson\">Frederick Jackson<\/a>, who was leading an expedition to Franz Josef Land and was camped at <a href=\"\/wiki\/Cape_Flora\" class=\"mw-redirect\" title=\"Cape Flora\">Cape Flora<\/a> on nearby <a href=\"\/wiki\/Northbrook_Island\" title=\"Northbrook Island\">Northbrook Island<\/a>. The two were equally astonished by their encounter; after some awkward hesitation Jackson asked: \"You are Nansen, aren't you?\", and received the reply \"Yes, I am Nansen.\"<sup id=\"cite_ref-84\" class=\"reference\"><a href=\"#cite_note-84\">[82]<\/a><\/sup>\n<\/p><p>Johansen was picked up and the pair were taken to Cape Flora where, during the following weeks, they recuperated from their ordeal. Nansen later wrote that he could \"still scarcely grasp\" their sudden change of fortune;<sup id=\"cite_ref-85\" class=\"reference\"><a href=\"#cite_note-85\">[83]<\/a><\/sup> had it not been for the walrus attack that caused the delay, the two parties might have been unaware of each other's existence.<sup id=\"cite_ref-Fleming261_83-1\" class=\"reference\"><a href=\"#cite_note-Fleming261-83\">[81]<\/a><\/sup>\n<\/p><p>On 7 August, Nansen and Johansen boarded Jackson's supply ship <i>Windward<\/i>, and sailed for Vardø where they arrived on the 13th. They were greeted by Hans Mohn, the originator of the polar drift theory, who was in the town by chance.<sup id=\"cite_ref-86\" class=\"reference\"><a href=\"#cite_note-86\">[84]<\/a><\/sup> The world was quickly informed by telegram of Nansen's safe return,<sup id=\"cite_ref-87\" class=\"reference\"><a href=\"#cite_note-87\">[85]<\/a><\/sup> but as yet there was no news of <i>Fram<\/i>.\n<\/p><p>Taking the weekly mail steamer south, Nansen and Johansen reached <a href=\"\/wiki\/Hammerfest\" title=\"Hammerfest\">Hammerfest<\/a> on 18 August, where they learned that <i>Fram<\/i> had been sighted. She had emerged from the ice north and west of Spitsbergen, as Nansen had predicted, and was now on her way to Tromsø. She had not passed over the pole, nor exceeded Nansen's northern mark.<sup id=\"cite_ref-88\" class=\"reference\"><a href=\"#cite_note-88\">[86]<\/a><\/sup> Without delay Nansen and Johansen sailed for Tromsø, where they were reunited with their comrades.<sup id=\"cite_ref-Fleming264_89-0\" class=\"reference\"><a href=\"#cite_note-Fleming264-89\">[87]<\/a><\/sup>\n<\/p><p>The homeward voyage to Christiania was a series of triumphant receptions at every port. On 9 September, <i>Fram<\/i> was escorted into Christiania's harbour and welcomed by the largest crowds the city had ever seen.<sup id=\"cite_ref-90\" class=\"reference\"><a href=\"#cite_note-90\">[88]<\/a><\/sup> The crew were received by King Oscar, and Nansen, reunited with family, remained at the palace for several days as special guests. Tributes arrived from all over the world; typical was that from the British mountaineer <a href=\"\/wiki\/Edward_Whymper\" title=\"Edward Whymper\">Edward Whymper<\/a>, who wrote that Nansen had made \"almost as great an advance as has been accomplished by all other voyages in the nineteenth century put together\".<sup id=\"cite_ref-Fleming264_89-1\" class=\"reference\"><a href=\"#cite_note-Fleming264-89\">[87]<\/a><\/sup>\n<\/p><p>Nansen's first task on his return was to write his account of the voyage. This he did remarkably quickly, producing 300,000 words of Norwegian text by November 1896; the English translation, titled <i>Farthest North<\/i>, was ready in January 1897. The book was an instant success, and secured Nansen's long-term financial future.<sup id=\"cite_ref-91\" class=\"reference\"><a href=\"#cite_note-91\">[89]<\/a><\/sup> Nansen included without comment the one significant adverse criticism of his conduct, that of Greely, who had written in <i><a href=\"\/wiki\/Harper%27s_Weekly\" title=\"Harper's Weekly\">Harper's Weekly<\/a><\/i> on Nansen's decision to leave <i>Fram<\/i> and strike for the pole: \"It passes comprehension how Nansen could have thus deviated from the most sacred duty devolving on the commander of a naval expedition.\"<sup id=\"cite_ref-92\" class=\"reference\"><a href=\"#cite_note-92\">[90]<\/a><\/sup>\n<\/p><p>During the 20 years following his return from the Arctic, Nansen devoted most of his energies to scientific work. In 1897 he accepted a professorship in zoology at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">Royal Frederick University<\/a>,<sup id=\"cite_ref-93\" class=\"reference\"><a href=\"#cite_note-93\">[91]<\/a><\/sup> which gave him a base from which he could tackle the major task of editing the reports of the scientific results of the <i>Fram<\/i> expedition. This was a much more arduous task than writing the expedition narrative. The results were eventually published in six volumes, and according to a later polar scientist, <a href=\"\/wiki\/Robert_Neal_Rudmose-Brown\" class=\"mw-redirect\" title=\"Robert Neal Rudmose-Brown\">Robert Rudmose-Brown<\/a>, \"were to Arctic oceanography what the <a href=\"\/wiki\/Challenger_expedition\" title=\"Challenger expedition\"><i>Challenger<\/i> expedition<\/a> results had been to the oceanography of other oceans.\"<sup id=\"cite_ref-94\" class=\"reference\"><a href=\"#cite_note-94\">[92]<\/a><\/sup>\n<\/p><p>In 1900, Nansen became director of the Christiania-based International Laboratory for North Sea Research, and helped found the <a href=\"\/wiki\/International_Council_for_the_Exploration_of_the_Sea\" title=\"International Council for the Exploration of the Sea\">International Council for the Exploration of the Sea<\/a>.<sup id=\"cite_ref-95\" class=\"reference\"><a href=\"#cite_note-95\">[93]<\/a><\/sup> Through his connection with the latter body, in the summer of 1900 Nansen embarked on his first visit to Arctic waters since the <i>Fram<\/i> expedition, a cruise to Iceland and Jan Mayen Land on the oceanographic research vessel <i>Michael Sars<\/i>, named after Eva's father.<sup id=\"cite_ref-96\" class=\"reference\"><a href=\"#cite_note-96\">[94]<\/a><\/sup> Shortly after his return he learned that his Farthest North record had been passed, by members of <a href=\"\/wiki\/Luigi_Amedeo,_Duke_of_the_Abruzzi\" class=\"mw-redirect\" title=\"Luigi Amedeo, Duke of the Abruzzi\">the Duke of the Abruzzi<\/a>'s Italian expedition. They had reached 86°34′N on 24 April 1900, in an attempt to reach the North Pole from Franz Josef Land.<sup id=\"cite_ref-97\" class=\"reference\"><a href=\"#cite_note-97\">[95]<\/a><\/sup> Nansen received the news philosophically: \"What is the value of having goals for their own sake? They all vanish ... it is merely a question of time.\"<sup id=\"cite_ref-98\" class=\"reference\"><a href=\"#cite_note-98\">[96]<\/a><\/sup>\n<\/p><p>Nansen was now considered an oracle by all would-be explorers of the north and south polar regions. Abruzzi had consulted him, as had the Belgian <a href=\"\/wiki\/Adrien_de_Gerlache\" title=\"Adrien de Gerlache\">Adrien de Gerlache<\/a>, each of whom took expeditions to the Antarctic.<sup id=\"cite_ref-99\" class=\"reference\"><a href=\"#cite_note-99\">[97]<\/a><\/sup> Although Nansen refused to meet his own countryman and fellow-explorer <a href=\"\/wiki\/Carsten_Borchgrevink\" title=\"Carsten Borchgrevink\">Carsten Borchgrevink<\/a> (whom he considered a fraud),<sup id=\"cite_ref-100\" class=\"reference\"><a href=\"#cite_note-100\">[98]<\/a><\/sup> he gave advice to <a href=\"\/wiki\/Robert_Falcon_Scott\" title=\"Robert Falcon Scott\">Robert Falcon Scott<\/a> on polar equipment and transport, prior to the 1901–04 <a href=\"\/wiki\/Discovery_Expedition\" title=\"Discovery Expedition\"><i>Discovery<\/i> expedition<\/a>. At one point Nansen seriously considered leading a South Pole expedition himself, and asked Colin Archer to design two ships. However, these plans remained on the drawing board.<sup id=\"cite_ref-101\" class=\"reference\"><a href=\"#cite_note-101\">[99]<\/a><\/sup>\n<\/p><p>By 1901 Nansen's family had expanded considerably. A daughter, Liv, had been born just before <i>Fram<\/i> set out; a son, Kåre was born in 1897 followed by a daughter, Irmelin, in 1900 and a second son <a href=\"\/wiki\/Odd_Nansen\" title=\"Odd Nansen\">Odd<\/a> in 1901.<sup id=\"cite_ref-102\" class=\"reference\"><a href=\"#cite_note-102\">[100]<\/a><\/sup> The family home, which Nansen had built in 1891 from the profits of his Greenland expedition book,<sup id=\"cite_ref-103\" class=\"reference\"><a href=\"#cite_note-103\">[101]<\/a><\/sup> was now too small. Nansen acquired a plot of land in the <a href=\"\/wiki\/Lysaker\" title=\"Lysaker\">Lysaker<\/a> district and built, substantially to his own design, a large and imposing house which combined some of the characteristics of an English <a href=\"\/wiki\/Manor_house\" title=\"Manor house\">manor house<\/a> with features from the <a href=\"\/wiki\/Renaissance_architecture\" title=\"Renaissance architecture\">Italian renaissance<\/a>.\n<\/p><p>The house was ready for occupation by April 1902; Nansen called it <i><a href=\"\/wiki\/Polh%C3%B8gda\" title=\"Polhøgda\">Polhøgda<\/a><\/i> (in English \"polar heights\"), and it remained his home for the rest of his life. A fifth and final child, son Asmund, was born at Polhøgda in 1903.<sup id=\"cite_ref-104\" class=\"reference\"><a href=\"#cite_note-104\">[102]<\/a><\/sup>\n<\/p><p><a href=\"\/wiki\/Union_between_Sweden_and_Norway\" title=\"Union between Sweden and Norway\">The union between Norway and Sweden<\/a>, imposed by the Great Powers in 1814, had been under considerable strain through the 1890s, the chief issue in question being Norway's rights to its own <a href=\"\/wiki\/Consul_(representative)\" title=\"Consul (representative)\">consular service<\/a>.<sup id=\"cite_ref-Union_105-0\" class=\"reference\"><a href=\"#cite_note-Union-105\">[103]<\/a><\/sup> Nansen, although not by inclination a politician, had spoken out on the issue on several occasions in defence of Norway's interests.<sup id=\"cite_ref-106\" class=\"reference\"><a href=\"#cite_note-106\">[104]<\/a><\/sup> As of 1898 Nansen was among the contributors of <i><a href=\"\/wiki\/Ringeren\" title=\"Ringeren\">Ringeren<\/a><\/i>, an anti-Union magazine established by <a href=\"\/wiki\/Sigurd_Ibsen\" title=\"Sigurd Ibsen\">Sigurd Ibsen<\/a>.<sup id=\"cite_ref-107\" class=\"reference\"><a href=\"#cite_note-107\">[105]<\/a><\/sup> It seemed, early in the 20th century that agreement between the two countries might be possible, but hopes were dashed when negotiations broke down in February 1905. The Norwegian government fell, and was replaced by one led by <a href=\"\/wiki\/Christian_Michelsen\" title=\"Christian Michelsen\">Christian Michelsen<\/a>, whose programme was one of separation from Sweden.<sup id=\"cite_ref-Union_105-1\" class=\"reference\"><a href=\"#cite_note-Union-105\">[103]<\/a><\/sup>\n<\/p><p>In February and March Nansen published a series of newspaper articles which placed him firmly in the separatist camp. The new prime minister wanted Nansen in the cabinet, but Nansen had no political ambitions.<sup id=\"cite_ref-108\" class=\"reference\"><a href=\"#cite_note-108\">[106]<\/a><\/sup> However, at Michelsen's request he went to Berlin and then to London where, in a letter to <i>The Times<\/i>, he presented Norway's legal case for a separate consular service to the English-speaking world. On 17 May 1905, Norway's Constitution Day, Nansen addressed a large crowd in Christiania, saying: \"Now have all ways of retreat been closed. Now remains only one path, the way forward, perhaps through difficulties and hardships, but forward for our country, to a free Norway\".<sup id=\"cite_ref-109\" class=\"reference\"><a href=\"#cite_note-109\">[107]<\/a><\/sup> He also wrote a book, <i>Norway and the Union with Sweden<\/i>, to promote Norway's case abroad.<sup id=\"cite_ref-110\" class=\"reference\"><a href=\"#cite_note-110\">[108]<\/a><\/sup>\n<\/p><p>On 23 May the Storting passed the Consulate Act establishing a separate consular service. King Oscar refused his assent; on 27 May the Norwegian cabinet resigned, but the king would not recognise this step. On 7 June the Storting unilaterally announced that the union with Sweden was dissolved. In a tense situation the Swedish government agreed to Norway's request that the dissolution should be put to a referendum of the Norwegian people.<sup id=\"cite_ref-Union_105-2\" class=\"reference\"><a href=\"#cite_note-Union-105\">[103]<\/a><\/sup> This was held on 13 August 1905 and resulted in an overwhelming vote for independence, at which point King Oscar relinquished the crown of Norway while retaining the Swedish throne. A second referendum, held in November, determined that the new independent state should be a <a href=\"\/wiki\/Monarchy\" title=\"Monarchy\">monarchy<\/a> rather than a republic. In anticipation of this, Michelsen's government had been considering the suitability of various princes as candidates for the Norwegian throne. Faced with King Oscar's refusal to allow anyone from his own <a href=\"\/wiki\/House_of_Bernadotte\" title=\"House of Bernadotte\">House of Bernadotte<\/a> to accept the crown, the favoured choice was <a href=\"\/wiki\/Haakon_VII_of_Norway\" class=\"mw-redirect\" title=\"Haakon VII of Norway\">Prince Charles of Denmark<\/a>. In July 1905 Michelsen sent Nansen to Copenhagen on a secret mission to persuade Charles to accept the Norwegian throne.<sup id=\"cite_ref-111\" class=\"reference\"><a href=\"#cite_note-111\">[109]<\/a><\/sup> Nansen was successful; shortly after the second referendum Charles was proclaimed king, taking the name Haakon VII. He and his wife, the British princess <a href=\"\/wiki\/Maud_of_Wales\" title=\"Maud of Wales\">Maud<\/a>, were crowned in the <a href=\"\/wiki\/Nidaros_Cathedral\" title=\"Nidaros Cathedral\">Nidaros Cathedral<\/a> in <a href=\"\/wiki\/Trondheim\" title=\"Trondheim\">Trondheim<\/a> on 22 June 1906.<sup id=\"cite_ref-Union_105-3\" class=\"reference\"><a href=\"#cite_note-Union-105\">[103]<\/a><\/sup>\n<\/p><p>In April 1906 Nansen was appointed Norway's first <a href=\"\/wiki\/Minister_(diplomacy)\" class=\"mw-redirect\" title=\"Minister (diplomacy)\">Minister<\/a> in London.<sup id=\"cite_ref-Scott202_112-0\" class=\"reference\"><a href=\"#cite_note-Scott202-112\">[110]<\/a><\/sup> His main task was to work with representatives of the major European powers on an Integrity Treaty which would guarantee Norway's position.<sup id=\"cite_ref-113\" class=\"reference\"><a href=\"#cite_note-113\">[111]<\/a><\/sup> Nansen was popular in England, and got on well with King Edward, though he found court functions and diplomatic duties disagreeable; \"frivolous and boring\" was his description.<sup id=\"cite_ref-Scott202_112-1\" class=\"reference\"><a href=\"#cite_note-Scott202-112\">[110]<\/a><\/sup> However, he was able to pursue his geographical and scientific interests through contacts with the Royal Geographical Society and other learned bodies. The Treaty was signed on 2 November 1907, and Nansen considered his task complete. Resisting the pleas of, among others, King Edward that he should remain in London, on 15 November Nansen resigned his post.<sup id=\"cite_ref-114\" class=\"reference\"><a href=\"#cite_note-114\">[112]<\/a><\/sup> A few weeks later, still in England as the king's guest at <a href=\"\/wiki\/Sandringham_House\" title=\"Sandringham House\">Sandringham<\/a>, Nansen received word that Eva was seriously ill with <a href=\"\/wiki\/Pneumonia\" title=\"Pneumonia\">pneumonia<\/a>. On 8 December he set out for home, but before he reached Polhøgda he learned, from a telegram, that Eva had died.<sup id=\"cite_ref-115\" class=\"reference\"><a href=\"#cite_note-115\">[113]<\/a><\/sup>\n<\/p><p>After a period of mourning, Nansen returned to London. He had been persuaded by his government to rescind his resignation until after King Edward's state visit to Norway in April 1908. His formal retirement from the diplomatic service was dated 1 May 1908, the same day on which his university professorship was changed from zoology to oceanography. This new designation reflected the general character of Nansen's more recent scientific interests.<sup id=\"cite_ref-116\" class=\"reference\"><a href=\"#cite_note-116\">[114]<\/a><\/sup>\n<\/p><p>In 1905, he had supplied the Swedish physicist <a href=\"\/wiki\/Walfrid_Ekman\" class=\"mw-redirect\" title=\"Walfrid Ekman\">Walfrid Ekman<\/a> with the data which established the principle in oceanography known as the <a href=\"\/wiki\/Ekman_spiral\" title=\"Ekman spiral\">Ekman spiral<\/a>. Based on Nansen's observations of ocean currents recorded during the <i>Fram<\/i> expedition, Ekman concluded that the effect of wind on the sea's surface produced currents which \"formed something like a spiral staircase, down towards the depths\".<sup id=\"cite_ref-117\" class=\"reference\"><a href=\"#cite_note-117\">[115]<\/a><\/sup>\n<\/p><p>In 1909 Nansen combined with <a href=\"\/wiki\/Bj%C3%B8rn_Helland-Hansen\" title=\"Bjørn Helland-Hansen\">Bjørn Helland-Hansen<\/a> to publish an academic paper, <i>The Norwegian Sea: its Physical Oceanography<\/i>, based on the <i>Michael Sars<\/i> voyage of 1900.<sup id=\"cite_ref-118\" class=\"reference\"><a href=\"#cite_note-118\">[116]<\/a><\/sup> Nansen had by now retired from polar exploration, the decisive step being his release of <i>Fram<\/i> to fellow Norwegian <a href=\"\/wiki\/Roald_Amundsen\" title=\"Roald Amundsen\">Roald Amundsen<\/a>, who was planning a North Pole expedition.<sup id=\"cite_ref-119\" class=\"reference\"><a href=\"#cite_note-119\">[117]<\/a><\/sup> When Amundsen made his controversial change of plan and <a href=\"\/wiki\/Amundsen%27s_South_Pole_expedition\" title=\"Amundsen's South Pole expedition\">set out for the South Pole<\/a>, Nansen stood by him.<sup id=\"cite_ref-120\" class=\"reference\"><a href=\"#cite_note-120\">[118]<\/a><\/sup><sup id=\"cite_ref-122\" class=\"reference\"><a href=\"#cite_note-122\">[n 3]<\/a><\/sup>\n<\/p><p>Between 1910 and 1914, Nansen participated in several oceanographic voyages. In 1910, aboard the Norwegian naval vessel <i>Fridtjof<\/i>, he carried out researches in the northern Atlantic,<sup id=\"cite_ref-Reynolds179_123-0\" class=\"reference\"><a href=\"#cite_note-Reynolds179-123\">[120]<\/a><\/sup> and in 1912 he took his own yacht, <i>Veslemøy<\/i>, to <a href=\"\/wiki\/Bear_Island_(Norway)\" class=\"mw-redirect\" title=\"Bear Island (Norway)\">Bear Island<\/a> and <a href=\"\/wiki\/Spitsbergen\" title=\"Spitsbergen\">Spitsbergen<\/a>. The main objective of the <i>Veslemøy<\/i> cruise was the investigation of <a href=\"\/wiki\/Salinity\" title=\"Salinity\">salinity<\/a> in the North Polar Basin.<sup id=\"cite_ref-Reynolds184_124-0\" class=\"reference\"><a href=\"#cite_note-Reynolds184-124\">[121]<\/a><\/sup> One of Nansen's lasting contributions to oceanography was his work designing instruments and equipment; the \"<a href=\"\/wiki\/Nansen_bottle\" title=\"Nansen bottle\">Nansen bottle<\/a>\" for taking deep water samples remained in use into the 21st century, in a version updated by <a href=\"\/wiki\/Shale_Niskin\" title=\"Shale Niskin\">Shale Niskin<\/a>.<sup id=\"cite_ref-125\" class=\"reference\"><a href=\"#cite_note-125\">[122]<\/a><\/sup>\n<\/p><p>At the request of the Royal Geographical Society, Nansen began work on a study of Arctic discoveries, which developed into a two-volume history of the exploration of the northern regions up to the beginning of the 16th century. This was published in 1911 as <i>Nord i Tåkeheimen<\/i> (\"In Northern Mists\").<sup id=\"cite_ref-Reynolds179_123-1\" class=\"reference\"><a href=\"#cite_note-Reynolds179-123\">[120]<\/a><\/sup> That year he renewed an acquaintance with <a href=\"\/wiki\/Kathleen_Scott\" title=\"Kathleen Scott\">Kathleen Scott<\/a>, wife of Robert Falcon Scott, whose <a href=\"\/wiki\/Terra_Nova_Expedition\" title=\"Terra Nova Expedition\"><i>Terra Nova<\/i> Expedition<\/a> had sailed for Antarctica in 1910.\n<\/p><p>Biographer <a href=\"\/wiki\/Roland_Huntford\" title=\"Roland Huntford\">Roland Huntford<\/a> has claimed that Nansen and Kathleen Scott had a brief affair.<sup id=\"cite_ref-126\" class=\"reference\"><a href=\"#cite_note-126\">[123]<\/a><\/sup> <a href=\"\/wiki\/Louisa_Young\" title=\"Louisa Young\">Louisa Young<\/a>, in her biography of Lady Scott, rejects the claim.<sup id=\"cite_ref-127\" class=\"reference\"><a href=\"#cite_note-127\">[124]<\/a><\/sup> Many women were attracted to Nansen, and he had a reputation as a womaniser.<sup id=\"cite_ref-128\" class=\"reference\"><a href=\"#cite_note-128\">[125]<\/a><\/sup> His personal life was troubled around this time; in January 1913 he received news of the suicide of <a href=\"\/wiki\/Hjalmar_Johansen\" title=\"Hjalmar Johansen\">Hjalmar Johansen<\/a>, who had returned in disgrace from Amundsen's successful South Pole expedition.<sup id=\"cite_ref-129\" class=\"reference\"><a href=\"#cite_note-129\">[126]<\/a><\/sup> In March 1913, Nansen's youngest son Asmund died after a long illness.<sup id=\"cite_ref-Reynolds184_124-1\" class=\"reference\"><a href=\"#cite_note-Reynolds184-124\">[121]<\/a><\/sup>\n<\/p><p>In the summer of 1913, Nansen travelled to the Kara Sea, by the invitation of <a href=\"\/wiki\/Jonas_Lied\" title=\"Jonas Lied\">Jonas Lied<\/a>, as part of a delegation investigating a possible trade route between Western Europe and the Siberian interior. The party then took a steamer up the <a href=\"\/wiki\/Yenisei_River\" class=\"mw-redirect\" title=\"Yenisei River\">Yenisei River<\/a> to <a href=\"\/wiki\/Krasnoyarsk\" title=\"Krasnoyarsk\">Krasnoyarsk<\/a>, and travelled on the <a href=\"\/wiki\/Trans-Siberian_Railway\" title=\"Trans-Siberian Railway\">Trans-Siberian Railway<\/a> to <a href=\"\/wiki\/Vladivostok\" title=\"Vladivostok\">Vladivostok<\/a> before turning for home. Nansen published a report from the trip in <i>Through Siberia<\/i>.<sup id=\"cite_ref-130\" class=\"reference\"><a href=\"#cite_note-130\">[127]<\/a><\/sup> The life and culture of the Russian peoples aroused in Nansen an interest and sympathy he would carry through to his later life.<sup id=\"cite_ref-131\" class=\"reference\"><a href=\"#cite_note-131\">[128]<\/a><\/sup> Immediately before the <a href=\"\/wiki\/First_World_War\" class=\"mw-redirect\" title=\"First World War\">First World War<\/a>, Nansen joined Helland-Hansen in an oceanographical cruise in eastern Atlantic waters.<sup id=\"cite_ref-Reynolds204_132-0\" class=\"reference\"><a href=\"#cite_note-Reynolds204-132\">[129]<\/a><\/sup>\n<\/p><p>On the outbreak of war in 1914, Norway declared its neutrality, alongside Sweden and Denmark. Nansen was appointed as the president of the Norwegian Union of Defence, but had few official duties, and continued with his professional work as far as circumstances permitted.<sup id=\"cite_ref-Reynolds204_132-1\" class=\"reference\"><a href=\"#cite_note-Reynolds204-132\">[129]<\/a><\/sup> As the war progressed, the loss of Norway's overseas trade led to acute shortages of food in the country, which became critical in April 1917, when the United States entered the war and placed extra restrictions on international trade. Nansen was dispatched to Washington by the Norwegian government; after months of discussion, he secured food and other supplies in return for the introduction of a rationing system. When his government hesitated over the deal, he signed the agreement on his own initiative.<sup id=\"cite_ref-133\" class=\"reference\"><a href=\"#cite_note-133\">[130]<\/a><\/sup>\n<\/p><p>Within a few months of the war's end in November 1918, a draft agreement had been accepted by the <a href=\"\/wiki\/Paris_Peace_Conference,_1919\" class=\"mw-redirect\" title=\"Paris Peace Conference, 1919\">Paris Peace Conference<\/a> to create a <a href=\"\/wiki\/League_of_Nations\" title=\"League of Nations\">League of Nations<\/a>, as a means of resolving disputes between nations by peaceful means.<sup id=\"cite_ref-134\" class=\"reference\"><a href=\"#cite_note-134\">[131]<\/a><\/sup> The foundation of the League at this time was providential as far as Nansen was concerned, giving him a new outlet for his restless energy.<sup id=\"cite_ref-135\" class=\"reference\"><a href=\"#cite_note-135\">[132]<\/a><\/sup> He became president of the Norwegian League of Nations Society, and although the Scandinavian nations with their traditions of neutrality initially held themselves aloof, his advocacy helped to ensure that Norway became a full member of the League in 1920, and he became one of its three delegates to the League's General Assembly.<sup id=\"cite_ref-136\" class=\"reference\"><a href=\"#cite_note-136\">[133]<\/a><\/sup>\n<\/p><p>In April 1920, at the League's request, Nansen began organising the repatriation of around half a million prisoners of war, stranded in various parts of the world. Of these, 300,000 were in Russia which, gripped by revolution and civil war, had little interest in their fate.<sup id=\"cite_ref-Ryne_10-3\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup> Nansen was able to report to the Assembly in November 1920 that around 200,000 men had been returned to their homes. \"Never in my life\", he said, \"have I been brought into touch with so formidable an amount of suffering.\"<sup id=\"cite_ref-137\" class=\"reference\"><a href=\"#cite_note-137\">[134]<\/a><\/sup>\n<\/p><p>Nansen continued this work for a further two years until, in his final report to the Assembly in 1922, he was able to state that 427,886 prisoners had been repatriated to around 30 different countries. In paying tribute to his work, the responsible committee recorded that the story of his efforts \"would contain tales of heroic endeavour worthy of those in the accounts of the crossing of Greenland and the great Arctic voyage.\"<sup id=\"cite_ref-138\" class=\"reference\"><a href=\"#cite_note-138\">[135]<\/a><\/sup>\n<\/p><p>The <b>Nansen Mission<\/b> is the colloquial term used by inhabitants of former <a href=\"\/wiki\/Soviet_Socialist_Republics\" class=\"mw-redirect\" title=\"Soviet Socialist Republics\">Soviet Socialist Republics<\/a> to describe the series of humanitarian initiatives undertaken by the <a href=\"\/wiki\/International_Committee_of_the_Red_Cross\" title=\"International Committee of the Red Cross\">International Committee of the Red Cross<\/a> and headed by Fridtjof Nansen.<sup id=\"cite_ref-139\" class=\"reference\"><a href=\"#cite_note-139\">[136]<\/a><\/sup> This international effort included the involvement of the Swiss, Swedish, Dutch, Danish, Norwegian and German branches of the Red Cross, the Swiss and Italian Children's Aids, the Seventh-day Adventist Society, as well as many other organisations.<sup id=\"cite_ref-:0_140-0\" class=\"reference\"><a href=\"#cite_note-:0-140\">[137]<\/a><\/sup> The mobilisation effort began in August 1921 and the first programmes in Russia began soon after, with the signing of an agreement of assistance between Nansen and <a href=\"\/wiki\/Georgy_Chicherin\" title=\"Georgy Chicherin\">Georgy Chicherin<\/a>, which provided aid to mitigate starvation in Russia and Ukraine.<sup id=\"cite_ref-:0_140-1\" class=\"reference\"><a href=\"#cite_note-:0-140\">[137]<\/a><\/sup><sup id=\"cite_ref-141\" class=\"reference\"><a href=\"#cite_note-141\">[138]<\/a><\/sup>\n<\/p><p>Even before this work was complete, Nansen was involved in a further humanitarian effort. On 1 September 1921, prompted by the British delegate <a href=\"\/wiki\/Philip_Noel-Baker\" title=\"Philip Noel-Baker\">Philip Noel-Baker<\/a>, he accepted the post of the League's High Commissioner for Refugees.<sup id=\"cite_ref-142\" class=\"reference\"><a href=\"#cite_note-142\">[139]<\/a><\/sup><sup id=\"cite_ref-143\" class=\"reference\"><a href=\"#cite_note-143\">[140]<\/a><\/sup> His main brief was the resettlement of around two million Russian refugees displaced by the upheavals of the <a href=\"\/wiki\/Russian_Revolution_(1917)\" class=\"mw-redirect\" title=\"Russian Revolution (1917)\">Russian Revolution<\/a>.\n<\/p><p>At the same time he tried to tackle the urgent problem of <a href=\"\/wiki\/Russian_famine_of_1921\" class=\"mw-redirect\" title=\"Russian famine of 1921\">famine in Russia<\/a>; following a widespread failure of crops around 30 million people were threatened with starvation and death. Despite Nansen's pleas on behalf of the starving, Russia's revolutionary government was feared and distrusted internationally, and the League was reluctant to come to its peoples' aid.<sup id=\"cite_ref-144\" class=\"reference\"><a href=\"#cite_note-144\">[141]<\/a><\/sup> Nansen had to rely largely on fundraising from private organisations, and his efforts met with limited success.<sup id=\"cite_ref-Ryne_10-4\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup> Later he was to express himself bitterly on the matter:\n<\/p><p>A major problem impeding Nansen's work on behalf of refugees was that most of them lacked documentary proof of identity or nationality. Without legal status in their country of refuge, their lack of papers meant they were unable to go anywhere else. To overcome this, Nansen devised a document that became known as the \"<a href=\"\/wiki\/Nansen_passport\" title=\"Nansen passport\">Nansen passport<\/a>\", a form of identity for <a href=\"\/wiki\/Statelessness\" title=\"Statelessness\">stateless persons<\/a> that was in time recognised by more than 50 governments, and which allowed refugees to cross borders legally. Although the passport was created initially for refugees from Russia, it was extended to cover other groups.<sup id=\"cite_ref-GibneyHarrison2005_146-0\" class=\"reference\"><a href=\"#cite_note-GibneyHarrison2005-146\">[143]<\/a><\/sup>\n<\/p><p>While attending the <a href=\"\/wiki\/Lausanne_Conference_of_1922%E2%80%9323\" class=\"mw-redirect\" title=\"Lausanne Conference of 1922–23\">Conference of Lausanne<\/a> in November 1922, Nansen learned that he had been awarded the <a href=\"\/wiki\/Nobel_Peace_Prize\" title=\"Nobel Peace Prize\">Nobel Peace Prize<\/a> for 1922. The citation referred to \"his work for the repatriation of the prisoners of war, his work for the Russian refugees, his work to bring succour to the millions of Russians afflicted by famine, and finally his present work for the refugees in Asia Minor and Thrace\".<sup id=\"cite_ref-147\" class=\"reference\"><a href=\"#cite_note-147\">[144]<\/a><\/sup><sup id=\"cite_ref-148\" class=\"reference\"><a href=\"#cite_note-148\">[145]<\/a><\/sup> Nansen donated the prize money to international relief efforts.<sup id=\"cite_ref-Ryne_10-5\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup>\n<\/p><p>After the <a href=\"\/wiki\/Greco-Turkish_War_(1919%E2%80%931922)\" title=\"Greco-Turkish War (1919–1922)\">Greco-Turkish War of 1919–1922<\/a>, Nansen travelled to <a href=\"\/wiki\/Constantinople\" title=\"Constantinople\">Constantinople<\/a> to negotiate the resettlement of hundreds of thousands of refugees, mainly ethnic Greeks who had fled from Turkey after the defeat of the Greek Army. The impoverished Greek state was unable to take them in,<sup id=\"cite_ref-Ryne_10-6\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup> and so Nansen devised a scheme for a <a href=\"\/wiki\/Population_exchange_between_Greece_and_Turkey\" title=\"Population exchange between Greece and Turkey\">population exchange<\/a> whereby half a million Turks in Greece were returned to Turkey, with full financial compensation, while further loans facilitated the absorption of the refugee Greeks into their homeland.<sup id=\"cite_ref-149\" class=\"reference\"><a href=\"#cite_note-149\">[146]<\/a><\/sup> Despite some controversy over the principle of a population exchange,<sup id=\"cite_ref-GibneyHarrison2005_146-1\" class=\"reference\"><a href=\"#cite_note-GibneyHarrison2005-146\">[143]<\/a><\/sup> the plan was implemented successfully over a period of several years.\n<\/p><p>From 1925 onwards, Nansen devoted much time trying to help Armenian refugees, victims of <a href=\"\/wiki\/Armenian_genocide\" title=\"Armenian genocide\">Armenian genocide<\/a> at the hands of the <a href=\"\/wiki\/Ottoman_Empire\" title=\"Ottoman Empire\">Ottoman Empire<\/a> during the First World War and further ill-treatment thereafter.<sup id=\"cite_ref-150\" class=\"reference\"><a href=\"#cite_note-150\">[147]<\/a><\/sup> His goal was the establishment of a national home for these refugees, within the borders of <a href=\"\/wiki\/Armenian_Soviet_Socialist_Republic\" title=\"Armenian Soviet Socialist Republic\">Soviet Armenia<\/a>. His main assistant in this endeavour was <a href=\"\/wiki\/Vidkun_Quisling\" title=\"Vidkun Quisling\">Vidkun Quisling<\/a>, the future <a href=\"\/wiki\/Collaboration_with_Nazi_Germany_and_Fascist_Italy\" title=\"Collaboration with Nazi Germany and Fascist Italy\">Nazi collaborator<\/a> and head of a <a href=\"\/wiki\/Quisling_regime\" title=\"Quisling regime\">Norwegian puppet government<\/a> during the <a href=\"\/wiki\/Second_World_War\" class=\"mw-redirect\" title=\"Second World War\">Second World War<\/a>.<sup id=\"cite_ref-Huntford659_151-0\" class=\"reference\"><a href=\"#cite_note-Huntford659-151\">[148]<\/a><\/sup>\n<\/p><p>After visiting the region, Nansen presented the Assembly with a modest plan for the irrigation of 360 square kilometres (140 sq mi) on which 15,000 refugees could be settled.<sup id=\"cite_ref-152\" class=\"reference\"><a href=\"#cite_note-152\">[149]<\/a><\/sup> The plan ultimately failed, because even with Nansen's unremitting advocacy the money to finance the scheme was not forthcoming. Despite this failure, his reputation among the Armenian people remains high.<sup id=\"cite_ref-Ryne_10-7\" class=\"reference\"><a href=\"#cite_note-Ryne-10\">[10]<\/a><\/sup>\n<\/p><p>Nansen wrote <i>Armenia and the Near East<\/i> (1923) wherein he describes the plight of the Armenians in the wake of losing its independence to the Soviet Union.<sup id=\"cite_ref-153\" class=\"reference\"><a href=\"#cite_note-153\">[150]<\/a><\/sup> The book was translated into many languages. After his visit to Armenia, Nansen wrote two additional books: <i>Across Armenia<\/i> (1927) and <i>Through the Caucasus to the Volga<\/i> (1930).<sup id=\"cite_ref-154\" class=\"reference\"><a href=\"#cite_note-154\">[151]<\/a><\/sup>\n<\/p><p>Within the League's Assembly, Nansen spoke out on many issues besides those related to refugees. He believed that the Assembly gave the smaller countries such as Norway a \"unique opportunity for speaking in the councils of the world.\"<sup id=\"cite_ref-155\" class=\"reference\"><a href=\"#cite_note-155\">[152]<\/a><\/sup> He believed that the extent of the League's success in reducing armaments would be the greatest test of its credibility.<sup id=\"cite_ref-156\" class=\"reference\"><a href=\"#cite_note-156\">[153]<\/a><\/sup> He was a signatory to the <a href=\"\/wiki\/1926_Slavery_Convention\" title=\"1926 Slavery Convention\">Slavery Convention<\/a> of 25 September 1926, which sought to outlaw the use of forced labour.<sup id=\"cite_ref-157\" class=\"reference\"><a href=\"#cite_note-157\">[154]<\/a><\/sup> He supported a settlement of the <a href=\"\/wiki\/World_War_I_reparations\" title=\"World War I reparations\">post-war reparations<\/a> issue and championed Germany's membership of the League, which was granted in September 1926 after intensive preparatory work by Nansen.<sup id=\"cite_ref-Huntford659_151-1\" class=\"reference\"><a href=\"#cite_note-Huntford659-151\">[148]<\/a><\/sup>\n<\/p><p>On 17 January 1919 Nansen married Sigrun Munthe, a long-time friend with whom he had had a love affair in 1905, while Eva was still alive. The marriage was resented by the Nansen children, and proved unhappy; an acquaintance writing of them in the 1920s said Nansen appeared unbearably miserable and Sigrun steeped in hate.<sup id=\"cite_ref-158\" class=\"reference\"><a href=\"#cite_note-158\">[155]<\/a><\/sup>\n<\/p><p>Nansen's League of Nations commitments through the 1920s meant that he was mostly absent from Norway, and was able to devote little time to scientific work. Nevertheless, he continued to publish occasional papers.<sup id=\"cite_ref-159\" class=\"reference\"><a href=\"#cite_note-159\">[156]<\/a><\/sup> He entertained the hope that he might travel to the North Pole by airship, but could not raise sufficient funding.<sup id=\"cite_ref-160\" class=\"reference\"><a href=\"#cite_note-160\">[157]<\/a><\/sup> In any event he was forestalled in this ambition by Amundsen, who flew over the pole in <a href=\"\/wiki\/Umberto_Nobile\" title=\"Umberto Nobile\">Umberto Nobile<\/a>'s airship <i><a href=\"\/wiki\/Norge_(airship)\" title=\"Norge (airship)\">Norge<\/a><\/i> in May 1926.<sup id=\"cite_ref-161\" class=\"reference\"><a href=\"#cite_note-161\">[158]<\/a><\/sup> Two years later Nansen broadcast a memorial oration to Amundsen, who had disappeared in the Arctic while organising a rescue party for Nobile whose airship had crashed during a second polar voyage. Nansen said of Amundsen: \"He found an unknown grave under the clear sky of the icy world, with the whirring of the wings of eternity through space.\"<sup id=\"cite_ref-162\" class=\"reference\"><a href=\"#cite_note-162\">[159]<\/a><\/sup>\n<\/p><p>In 1926 Nansen was elected <a href=\"\/wiki\/Rector_of_the_University_of_St_Andrews\" title=\"Rector of the University of St Andrews\">Rector of the University of St Andrews<\/a> in Scotland, the first foreigner to hold this largely honorary position. He used the occasion of his inaugural address to review his life and philosophy, and to deliver a call to the youth of the next generation. He ended:\n<\/p><p>Nansen largely avoided involvement in domestic Norwegian politics, but in 1924 he was persuaded by the long-retired former Prime Minister Christian Michelsen to take part in a new anti-communist political grouping, the <a href=\"\/wiki\/Fatherland_League_(Norway)\" title=\"Fatherland League (Norway)\">Fatherland League<\/a>. There were fears in Norway that should the <a href=\"\/wiki\/Marxism\" title=\"Marxism\">Marxist<\/a>-oriented <a href=\"\/wiki\/Labour_Party_(Norway)\" title=\"Labour Party (Norway)\">Labour Party<\/a> gain power it would introduce a revolutionary programme. At the inaugural rally of the League in Oslo (as Christiania had now been renamed), Nansen declared: \"To talk of the right of revolution in a society with full civil liberty, universal suffrage, equal treatment for everyone ... [is] idiotic nonsense.\"<sup id=\"cite_ref-164\" class=\"reference\"><a href=\"#cite_note-164\">[161]<\/a><\/sup>\n<\/p><p>Following continued turmoil between the centre-right parties, there was even an independent petition in 1926 gaining some momentum that proposed for Nansen to head a centre-right <a href=\"\/wiki\/National_unity_government\" title=\"National unity government\">national unity government<\/a> on a <a href=\"\/wiki\/Balanced_budget\" title=\"Balanced budget\">balanced budget<\/a> program, an idea he did not reject.<sup id=\"cite_ref-165\" class=\"reference\"><a href=\"#cite_note-165\">[162]<\/a><\/sup> He was the headline speaker at the single largest Fatherland League rally with 15,000 attendees in Tønsberg in 1928.<sup id=\"cite_ref-166\" class=\"reference\"><a href=\"#cite_note-166\">[163]<\/a><\/sup> In 1929 he went on his final tour for the League on the ship <i>Stella Polaris<\/i>, holding speeches from Bergen to Hammerfest.<sup id=\"cite_ref-167\" class=\"reference\"><a href=\"#cite_note-167\">[164]<\/a><\/sup>\n<\/p><p>In between his various duties and responsibilities, Nansen had continued to take skiing holidays when he could. In February 1930, aged 68, he took a short break in the mountains with two old friends, who noted that Nansen was slower than usual and appeared to tire easily. On his return to Oslo he was laid up for several months, with <a href=\"\/wiki\/Influenza\" title=\"Influenza\">influenza<\/a> and later <a href=\"\/wiki\/Phlebitis\" title=\"Phlebitis\">phlebitis<\/a>, and was visited on his sickbed by <a href=\"\/wiki\/Haakon_VII_of_Norway\" class=\"mw-redirect\" title=\"Haakon VII of Norway\">King Haakon VII<\/a>.<sup id=\"cite_ref-168\" class=\"reference\"><a href=\"#cite_note-168\">[165]<\/a><\/sup><sup id=\"cite_ref-169\" class=\"reference\"><a href=\"#cite_note-169\">[166]<\/a><\/sup>\n<\/p><p>Nansen was a close friend of a clergyman named Wilhelm. Nansen was an <a href=\"\/wiki\/Atheist\" class=\"mw-redirect\" title=\"Atheist\">atheist<\/a>.<sup id=\"cite_ref-170\" class=\"reference\"><a href=\"#cite_note-170\">[167]<\/a><\/sup><sup id=\"cite_ref-171\" class=\"reference\"><a href=\"#cite_note-171\">[168]<\/a><\/sup>\n<\/p><p>Nansen died of a heart attack on 13 May 1930. He was given a non-religious <a href=\"\/wiki\/State_funeral\" title=\"State funeral\">state funeral<\/a> before cremation, after which his ashes were laid under a tree at Polhøgda. Nansen's daughter Liv recorded that there were no speeches, just music: <a href=\"\/wiki\/Franz_Schubert\" title=\"Franz Schubert\">Schubert<\/a>'s <i><a href=\"\/wiki\/Death_and_the_Maiden_Quartet\" class=\"mw-redirect\" title=\"Death and the Maiden Quartet\">Death and the Maiden<\/a><\/i>, which Eva used to sing.<sup id=\"cite_ref-172\" class=\"reference\"><a href=\"#cite_note-172\">[169]<\/a><\/sup>\n<\/p><p>In his lifetime and thereafter, Nansen received honours and recognition from many countries.<sup id=\"cite_ref-173\" class=\"reference\"><a href=\"#cite_note-173\">[170]<\/a><\/sup> Among the many tributes paid to him subsequently was that of <a href=\"\/wiki\/Robert_Cecil,_1st_Viscount_Cecil_of_Chelwood\" title=\"Robert Cecil, 1st Viscount Cecil of Chelwood\">Lord Robert Cecil<\/a>, a fellow League of Nations delegate, who spoke of the range of Nansen's work, done with no regard for his own interests or health: \"Every good cause had his support. He was a fearless peacemaker, a friend of justice, an advocate always for the weak and suffering.\"<sup id=\"cite_ref-174\" class=\"reference\"><a href=\"#cite_note-174\">[171]<\/a><\/sup>\n<\/p><p>Nansen was a pioneer and innovator in many fields. As a young man he embraced the revolution in skiing methods that transformed it from a means of winter travel to a universal sport, and quickly became one of Norway's leading skiers. He was later able to apply this expertise to the problems of polar travel, in both his Greenland and his <i>Fram<\/i> expeditions.\n<\/p><p>He invented the \"Nansen sledge\" with broad, ski-like runners, the \"Nansen cooker\" to improve the heat efficiency of the standard spirit stoves then in use, and the layer principle in polar clothing, whereby the traditionally heavy, awkward garments were replaced by layers of lightweight material. In science, Nansen is recognised both as one of the founders of modern <a href=\"\/wiki\/Neurology\" title=\"Neurology\">neurology<\/a>,<sup id=\"cite_ref-175\" class=\"reference\"><a href=\"#cite_note-175\">[172]<\/a><\/sup><sup id=\"cite_ref-176\" class=\"reference\"><a href=\"#cite_note-176\">[173]<\/a><\/sup> and as a significant contributor to early oceanographical science, in particular for his work in establishing the Central Oceanographic Laboratory in Christiania.<sup id=\"cite_ref-177\" class=\"reference\"><a href=\"#cite_note-177\">[174]<\/a><\/sup>\n<\/p><p>Through his work on behalf of the League of Nations, Nansen helped to establish the principle of international responsibility for refugees.<sup id=\"cite_ref-178\" class=\"reference\"><a href=\"#cite_note-178\">[175]<\/a><\/sup> Immediately after his death the League set up the <a href=\"\/wiki\/Nansen_International_Office_for_Refugees\" title=\"Nansen International Office for Refugees\">Nansen International Office for Refugees<\/a>, a semi-autonomous body under the League's authority, to continue his work. The Nansen Office faced great difficulties, in part arising from the large numbers of refugees from the European dictatorships during the 1930s.<sup id=\"cite_ref-NobelOrg-Office_179-0\" class=\"reference\"><a href=\"#cite_note-NobelOrg-Office-179\">[176]<\/a><\/sup> Nevertheless, it secured the agreement of 14 countries (including a reluctant Great Britain)<sup id=\"cite_ref-180\" class=\"reference\"><a href=\"#cite_note-180\">[177]<\/a><\/sup> to the Refugee Convention of 1933.\n<\/p><p>It also helped to repatriate 10,000 Armenians to <a href=\"\/wiki\/Yerevan\" title=\"Yerevan\">Yerevan<\/a> in <a href=\"\/wiki\/Soviet_Armenia\" class=\"mw-redirect\" title=\"Soviet Armenia\">Soviet Armenia<\/a>, and to find homes for a further 40,000 in Syria and Lebanon. In 1938, the year in which it was superseded by a wider-ranging body, the Nansen Office was awarded the Nobel Peace Prize.<sup id=\"cite_ref-NobelOrg-Office_179-1\" class=\"reference\"><a href=\"#cite_note-NobelOrg-Office-179\">[176]<\/a><\/sup> In 1954, the League's successor body, the <a href=\"\/wiki\/United_Nations_Organisation\" class=\"mw-redirect\" title=\"United Nations Organisation\">United Nations<\/a>, established the <a href=\"\/wiki\/Nansen_Refugee_Award\" class=\"mw-redirect\" title=\"Nansen Refugee Award\">Nansen Medal<\/a>, later named the <a href=\"\/wiki\/Nansen_Refugee_Award\" class=\"mw-redirect\" title=\"Nansen Refugee Award\">Nansen Refugee Award<\/a>, given annually by the <a href=\"\/wiki\/United_Nations_High_Commissioner_for_Refugees\" title=\"United Nations High Commissioner for Refugees\">United Nations High Commissioner for Refugees<\/a> to an individual, group or organisation \"for outstanding work on behalf of the forcibly displaced\".<sup id=\"cite_ref-181\" class=\"reference\"><a href=\"#cite_note-181\">[178]<\/a><\/sup>\n<\/p><p>Numerous geographical features bear his name: the <a href=\"\/wiki\/Nansen_Basin\" title=\"Nansen Basin\">Nansen Basin<\/a> and the <a href=\"\/wiki\/Gakkel_Ridge\" title=\"Gakkel Ridge\">Nansen-Gakkel Ridge<\/a> in the Arctic Ocean;<sup id=\"cite_ref-182\" class=\"reference\"><a href=\"#cite_note-182\">[179]<\/a><\/sup> <a href=\"\/wiki\/Mount_Nansen_(Yukon)\" title=\"Mount Nansen (Yukon)\">Mount Nansen<\/a> in the Yukon region of Canada;<sup id=\"cite_ref-183\" class=\"reference\"><a href=\"#cite_note-183\">[180]<\/a><\/sup> <a href=\"\/wiki\/Mount_Nansen_(Antarctica)\" title=\"Mount Nansen (Antarctica)\">Mount Nansen<\/a>,<sup id=\"cite_ref-184\" class=\"reference\"><a href=\"#cite_note-184\">[181]<\/a><\/sup> <a href=\"\/wiki\/Mount_Fridtjof_Nansen\" class=\"mw-redirect\" title=\"Mount Fridtjof Nansen\">Mount Fridtjof Nansen<\/a><sup id=\"cite_ref-185\" class=\"reference\"><a href=\"#cite_note-185\">[182]<\/a><\/sup> and <a href=\"\/wiki\/Nansen_Island\" title=\"Nansen Island\">Nansen Island<\/a>,<sup id=\"cite_ref-186\" class=\"reference\"><a href=\"#cite_note-186\">[183]<\/a><\/sup> all in Antarctica; as well as <a href=\"\/wiki\/Nansen_Island_(Kara_Sea)\" title=\"Nansen Island (Kara Sea)\">Nansen Island<\/a> in the <a href=\"\/wiki\/Kara_Sea\" title=\"Kara Sea\">Kara Sea<\/a>, <a href=\"\/wiki\/Nansen_Land\" title=\"Nansen Land\">Nansen Land<\/a> in Greenland and <a href=\"\/wiki\/Nansen_Island_(Franz_Josef_Land)\" title=\"Nansen Island (Franz Josef Land)\">Nansen Island<\/a> in <a href=\"\/wiki\/Franz_Josef_Land\" title=\"Franz Josef Land\">Franz Josef Land<\/a>; <a href=\"\/wiki\/853_Nansenia\" title=\"853 Nansenia\">853 Nansenia<\/a>, an asteroid;<sup id=\"cite_ref-187\" class=\"reference\"><a href=\"#cite_note-187\">[184]<\/a><\/sup> <a href=\"\/wiki\/Nansen_(lunar_crater)\" title=\"Nansen (lunar crater)\">Nansen<\/a><sup id=\"cite_ref-188\" class=\"reference\"><a href=\"#cite_note-188\">[185]<\/a><\/sup> crater at the Moon's north pole and <a href=\"\/wiki\/Nansen_(Martian_crater)\" class=\"mw-redirect\" title=\"Nansen (Martian crater)\">Nansen<\/a><sup id=\"cite_ref-189\" class=\"reference\"><a href=\"#cite_note-189\">[186]<\/a><\/sup> crater on Mars. His <a href=\"\/wiki\/Polh%C3%B8gda\" title=\"Polhøgda\">Polhøgda<\/a> mansion is now home to the <a href=\"\/wiki\/Fridtjof_Nansen_Institute\" title=\"Fridtjof Nansen Institute\">Fridtjof Nansen Institute<\/a>, an independent foundation which engages in research on environmental, energy and resource management politics.<sup id=\"cite_ref-190\" class=\"reference\"><a href=\"#cite_note-190\">[187]<\/a><\/sup>\n<\/p><p>A 1968 Norwegian\/Soviet biographical film <i><a href=\"\/wiki\/Just_a_life_%E2%80%93_the_story_of_Fridtjof_Nansen\" class=\"mw-redirect\" title=\"Just a life – the story of Fridtjof Nansen\">Just a Life: the Story of Fridtjof Nansen<\/a><\/i> was released with <a href=\"\/wiki\/Knut_Wigert\" title=\"Knut Wigert\">Knut Wigert<\/a> as Nansen.<sup id=\"cite_ref-191\" class=\"reference\"><a href=\"#cite_note-191\">[188]<\/a><\/sup>\n<\/p><p>The <a href=\"\/wiki\/Royal_Norwegian_Navy\" title=\"Royal Norwegian Navy\">Royal Norwegian Navy<\/a> launched the first of a series of five <a href=\"\/wiki\/Fridtjof_Nansen-class_frigate\" title=\"Fridtjof Nansen-class frigate\"><i>Fridtjof Nansen<\/i>-class frigates<\/a> in 2004, with <a href=\"\/wiki\/HNoMS_Fridtjof_Nansen_(F310)\" title=\"HNoMS Fridtjof Nansen (F310)\">HNoMS <i>Fridtjof Nansen<\/i><\/a> as its lead ship.<sup id=\"cite_ref-192\" class=\"reference\"><a href=\"#cite_note-192\">[189]<\/a><\/sup> Cruise ship <a href=\"\/wiki\/MS_Fridtjof_Nansen\" title=\"MS Fridtjof Nansen\">MS <i>Fridtjof Nansen<\/i><\/a> was launched in 2020.<sup id=\"cite_ref-193\" class=\"reference\"><a href=\"#cite_note-193\">[190]<\/a><\/sup><sup id=\"cite_ref-194\" class=\"reference\"><a href=\"#cite_note-194\">[191]<\/a><\/sup>\n<\/p><p class=\"mw-empty-elt\">\n<\/p>","bio_image":"full\/a07e541621e4eee632d7a04731fb4e465cedbf35.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Odd_Hassel","name":"Odd Hassel","year":1969,"category":"Chemistry","country":"Norway","text":"Odd Hassel , Chemistry, 1969","date_of_birth":"1897-05-17T00:00:00.000","date_of_death":"1981-05-11T00:00:00.000","place_of_birth":"Christiania","place_of_death":"Oslo","gender":"male","award_age":72,"born_in":null,"mini_bio":"<p><b>Odd Hassel<\/b> (17 May 1897 – 11 May 1981) was a Norwegian <a href=\"\/wiki\/Physical_chemistry\" title=\"Physical chemistry\">physical chemist<\/a> and <a href=\"\/wiki\/Nobel_Laureate\" class=\"mw-redirect\" title=\"Nobel Laureate\">Nobel Laureate<\/a>.<sup id=\"cite_ref-bio_1-0\" class=\"reference\"><a href=\"#cite_note-bio-1\">[1]<\/a><\/sup>\n<\/p><p>Hassel was born in <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Kristiania<\/a> (now Oslo), Norway. His parents were Ernst Hassel (1848–1905), a <a href=\"\/wiki\/Gynaecology\" title=\"Gynaecology\">gynaecologist<\/a>, and Mathilde Klaveness (1860–1955). In 1915, he entered the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> where he studied <a href=\"\/wiki\/Mathematics\" title=\"Mathematics\">mathematics<\/a>, <a href=\"\/wiki\/Physics\" title=\"Physics\">physics<\/a> and <a href=\"\/wiki\/Chemistry\" title=\"Chemistry\">chemistry<\/a>, and graduated in 1920. <a href=\"\/wiki\/Victor_Goldschmidt\" title=\"Victor Goldschmidt\">Victor Goldschmidt<\/a> was Hassel's tutor when he began studies in Oslo, while <a href=\"\/wiki\/Heinrich_Jacob_Goldschmidt\" title=\"Heinrich Jacob Goldschmidt\">Heinrich Jacob Goldschmidt<\/a>, Victor's father, was Hassel's thesis advisor. Father and son were important figures in Hassel's life and they remained friends.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup><sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> After taking a year off from studying, he went to <a href=\"\/wiki\/Munich\" title=\"Munich\">Munich<\/a>, Germany to work in the laboratory of Professor <a href=\"\/wiki\/Kasimir_Fajans\" class=\"mw-redirect\" title=\"Kasimir Fajans\">Kasimir Fajans<\/a>.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup>\n<\/p><p>His work there led to the detection of <a href=\"\/wiki\/Absorption_(electromagnetic_radiation)\" title=\"Absorption (electromagnetic radiation)\">absorption<\/a> indicators. After moving to <a href=\"\/wiki\/Berlin\" title=\"Berlin\">Berlin<\/a>, he worked at the <a href=\"\/wiki\/Kaiser_Wilhelm_Institute\" class=\"mw-redirect\" title=\"Kaiser Wilhelm Institute\">Kaiser Wilhelm Institute<\/a>, where he began to do research on <a href=\"\/wiki\/X-ray_crystallography\" title=\"X-ray crystallography\">X-ray crystallography<\/a>.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> He furthered his research with a <a href=\"\/wiki\/Rockefeller_Fellowship\" class=\"mw-redirect\" title=\"Rockefeller Fellowship\">Rockefeller Fellowship<\/a>, obtained with the help of <a href=\"\/wiki\/Fritz_Haber\" title=\"Fritz Haber\">Fritz Haber<\/a>. In 1924, he obtained his PhD from <a href=\"\/wiki\/Humboldt_University_of_Berlin\" title=\"Humboldt University of Berlin\">Humboldt University of Berlin<\/a>, before moving to his alma mater, the University of Oslo, where he worked from 1925 through 1964. He became a professor in 1934.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup>\n<\/p><p>His work was interrupted in October, 1943 when he and other university staff members were arrested by the <a href=\"\/wiki\/Nasjonal_Samling\" title=\"Nasjonal Samling\">Nasjonal Samling<\/a> and handed over to the <a href=\"\/wiki\/Occupation_of_Norway_by_Nazi_Germany\" class=\"mw-redirect\" title=\"Occupation of Norway by Nazi Germany\">occupation authorities<\/a>. He spent time in several detention camps, until he was released in November, 1944.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>Hassel originally focused on <a href=\"\/wiki\/Inorganic_chemistry\" title=\"Inorganic chemistry\">inorganic chemistry<\/a>, but beginning in 1930 his work concentrated on problems connected with <a href=\"\/wiki\/Molecular_structure\" class=\"mw-redirect\" title=\"Molecular structure\">molecular structure<\/a>, particularly the structure of <a href=\"\/wiki\/Cyclohexane\" title=\"Cyclohexane\">cyclohexane<\/a> and its derivatives. He introduced the Norwegian scientific community to the concepts of the <a href=\"\/wiki\/Electric_dipole_moment\" title=\"Electric dipole moment\">electric dipole moments<\/a> and <a href=\"\/wiki\/Electron_diffraction\" title=\"Electron diffraction\">electron diffraction<\/a>. The work for which he is best known established the three-dimensionality of <a href=\"\/wiki\/Molecular_geometry\" title=\"Molecular geometry\">molecular geometry<\/a>. He focused his research on ring-shaped <a href=\"\/wiki\/Carbon\" title=\"Carbon\">carbon<\/a> <a href=\"\/wiki\/Molecules\" class=\"mw-redirect\" title=\"Molecules\">molecules<\/a>, which he suspected filled three dimensions instead of two, the common belief of the time. By using the number of <a href=\"\/wiki\/Chemical_bond\" title=\"Chemical bond\">bonds<\/a> between the carbon and hydrogen atoms, Hassel demonstrated the impossibility of the molecules existing on only one plane. This discovery led to him being awarded the <a href=\"\/wiki\/Nobel_Prize_in_Chemistry\" title=\"Nobel Prize in Chemistry\">Nobel Prize in Chemistry<\/a> for 1969.\n<\/p><p>Hassel was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Chemistry\" title=\"Nobel Prize in Chemistry\">Nobel Prize in Chemistry<\/a> in 1969, shared with English chemist <a href=\"\/wiki\/Derek_Barton\" title=\"Derek Barton\">Derek Barton<\/a>.\n<\/p><p>He received the <a href=\"\/wiki\/Cato_Maximilian_Guldberg\" title=\"Cato Maximilian Guldberg\">Guldberg<\/a>-<a href=\"\/wiki\/Peter_Waage\" title=\"Peter Waage\">Waage<\/a> Medal (<i>Guldberg-Waage Medal<\/i>) from the <a href=\"\/wiki\/Norwegian_Chemical_Society\" title=\"Norwegian Chemical Society\">Norwegian Chemical Society<\/a> and the <a href=\"\/wiki\/Gunnerus_Medal\" title=\"Gunnerus Medal\">Gunnerus Medal<\/a> from the <a href=\"\/wiki\/Royal_Norwegian_Society_of_Science_and_Letters\" class=\"mw-redirect\" title=\"Royal Norwegian Society of Science and Letters\">Royal Norwegian Society of Science and Letters<\/a>, both in 1964.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup>\n<\/p><p>Hassel held honorary degrees from the <a href=\"\/wiki\/University_of_Copenhagen\" title=\"University of Copenhagen\">University of Copenhagen<\/a> (1950) and <a href=\"\/wiki\/University_of_Stockholm\" class=\"mw-redirect\" title=\"University of Stockholm\">University of Stockholm<\/a> (1960). An annual lecture named in his honor is given at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a>.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup>\n<\/p><p>He was an honorary Fellow of the <a href=\"\/wiki\/Norwegian_Chemical_Society\" title=\"Norwegian Chemical Society\">Norwegian Chemical Society<\/a>,  <a href=\"\/wiki\/Chemical_Society_of_London\" class=\"mw-redirect\" title=\"Chemical Society of London\">Chemical Society of London<\/a>, <a href=\"\/wiki\/Norwegian_Academy_of_Science_and_Letters\" title=\"Norwegian Academy of Science and Letters\">Norwegian Academy of Science and Letters<\/a>, <a href=\"\/wiki\/Royal_Danish_Academy_of_Sciences_and_Letters\" title=\"Royal Danish Academy of Sciences and Letters\">Royal Danish Academy of Sciences and Letters<\/a> and <a href=\"\/wiki\/Royal_Swedish_Academy_of_Sciences\" title=\"Royal Swedish Academy of Sciences\">Royal Swedish Academy of Sciences<\/a>.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>He was made a Knight of the <a href=\"\/wiki\/Order_of_St._Olav\" title=\"Order of St. Olav\">Order of St. Olav<\/a> in 1960.<sup id=\"cite_ref-bio_1-1\" class=\"reference\"><a href=\"#cite_note-bio-1\">[1]<\/a><\/sup>\n<\/p>","bio_image":"full\/545b2734974d05f222986555fc182d9d2810c5e9.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Christian_Lous_Lange","name":"Christian Lous Lange","year":1921,"category":"Peace","country":"Norway","text":"Christian Lous Lange , Peace, 1921","date_of_birth":"1869-09-17T00:00:00.000","date_of_death":"1938-12-11T00:00:00.000","place_of_birth":"Stavanger","place_of_death":"Oslo","gender":"male","award_age":52,"born_in":null,"mini_bio":"<p><b>Christian Lous Lange<\/b> (17 September 1869 – 11 December 1938) was a Norwegian historian, teacher, and <a href=\"\/wiki\/Political_science\" title=\"Political science\">political scientist<\/a>. He was one of the world's foremost exponents of the theory and practice of <a href=\"\/wiki\/Internationalism_(politics)\" title=\"Internationalism (politics)\">internationalism<\/a>.\n<\/p><p>He was born in <a href=\"\/wiki\/Stavanger\" title=\"Stavanger\">Stavanger<\/a>; his father was a military engineer and he was the grandson of the historian <a href=\"\/wiki\/Christian_C._A._Lange\" title=\"Christian C. A. Lange\">Christian C. A. Lange<\/a>. He graduated from secondary school in 1887 and proceeded to travel and study history, <a href=\"\/wiki\/English_language\" title=\"English language\">English<\/a>, and <a href=\"\/wiki\/French_language\" title=\"French language\">French<\/a> at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a>, from which he received the <a href=\"\/wiki\/Cand._philol.\" class=\"mw-redirect\" title=\"Cand. philol.\">cand. philol.<\/a> degree in 1893.  He taught at secondary schools for many years and eventually returned to the University of Oslo to receive a <a href=\"\/wiki\/Doctorate\" title=\"Doctorate\">doctorate<\/a>.\n<\/p><p>In 1899, he had his first official role in the internationalist movement when he was appointed secretary of the committee organizing an <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a> conference of the <a href=\"\/wiki\/Inter-Parliamentary_Union\" title=\"Inter-Parliamentary Union\">Inter-Parliamentary Union<\/a>, an organization dedicated to fostering discussion between parliamentarians of different countries.  The next year, he was made secretary of the <a href=\"\/wiki\/Norwegian_Nobel_Committee\" title=\"Norwegian Nobel Committee\">Nobel Committee<\/a> of the <a href=\"\/wiki\/Norwegian_Parliament\" class=\"mw-redirect\" title=\"Norwegian Parliament\">Norwegian Parliament<\/a> and, although he gave up the position in 1909, he would play a key role in the early days of the <a href=\"\/wiki\/Norwegian_Nobel_Institute\" title=\"Norwegian Nobel Institute\">Norwegian Nobel Institute<\/a>.  During this time he was the Norwegian technical delegate to the <a href=\"\/wiki\/Second_Hague_Peace_Conference\" class=\"mw-redirect\" title=\"Second Hague Peace Conference\">Second Hague Peace Conference<\/a>.\n<\/p><p>Lange rejoined the Inter-Parliamentary Union in 1909 when he was appointed secretary general of the organization, a position he would retain until 1933.  As secretary general he oversaw the Union's move to <a href=\"\/wiki\/Brussels\" title=\"Brussels\">Brussels<\/a>, sustained it in <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a> through the challenging times of <a href=\"\/wiki\/World_War_I\" title=\"World War I\">World War I<\/a>, then moved it again to <a href=\"\/wiki\/Geneva\" title=\"Geneva\">Geneva<\/a> after the war.  He remained active in numerous other organizations as well, acting as Norway's delegate or alternate delegate to the <a href=\"\/wiki\/League_of_Nations\" title=\"League of Nations\">League of Nations<\/a> from its founding until 1938, writing reports and acting as a correspondent for the <a href=\"\/wiki\/Carnegie_Endowment_for_International_Peace\" title=\"Carnegie Endowment for International Peace\">Carnegie Endowment for International Peace<\/a>, and participating in the Dutch sponsored <a href=\"\/wiki\/Central_Organisation_for_Durable_Peace\" class=\"mw-redirect\" title=\"Central Organisation for Durable Peace\">Central Organisation for Durable Peace<\/a>, among other activities.  He was often called upon for his expertise in arbitration and arms control, in particular.\n<\/p><p>His intellectual support of internationalism was demonstrated by the first of a three volume historical treatise (<i>Histoire de l'internationalisme<\/i>).  The work, published in 1919, was said to contribute to the ideological preparation for the <a href=\"\/wiki\/League_of_Nations\" title=\"League of Nations\">League of Nations<\/a>.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> For this and all his other activities, Lange shared the <a href=\"\/wiki\/Nobel_Peace_Prize\" title=\"Nobel Peace Prize\">Nobel Peace Prize<\/a> with <a href=\"\/wiki\/Hjalmar_Branting\" title=\"Hjalmar Branting\">Hjalmar Branting<\/a> in 1921.\n<\/p><p>Lange died at the age of 69, one day after the 17th anniversary of his receipt of the Nobel Prize.  He was the father of <a href=\"\/wiki\/Carl_Viggo_Manthey_Lange\" class=\"mw-redirect\" title=\"Carl Viggo Manthey Lange\">Carl Viggo Manthey Lange<\/a>,  <a href=\"\/wiki\/Halvard_Lange\" title=\"Halvard Lange\">Halvard Lange<\/a> and <a href=\"\/wiki\/August_Lange\" title=\"August Lange\">Christian August Manthey Lange<\/a>.\n<\/p><p>His daughter Thora was a history and language teacher, from 1938 at <a href=\"\/wiki\/Oslo_Cathedral_School\" title=\"Oslo Cathedral School\">Oslo Cathedral School<\/a>. During the <a href=\"\/wiki\/Occupation_of_Norway_by_Nazi_Germany\" class=\"mw-redirect\" title=\"Occupation of Norway by Nazi Germany\">occupation of Norway by Nazi Germany<\/a> she joined the <a href=\"\/wiki\/Norwegian_resistance_movement\" title=\"Norwegian resistance movement\">resistance movement<\/a> while her husband went in exile. She was imprisoned at <a href=\"\/wiki\/Grini_concentration_camp\" class=\"mw-redirect\" title=\"Grini concentration camp\">Grini concentration camp<\/a> in September 1943, but fell ill and died at <a href=\"\/wiki\/Ullev%C3%A5l_University_Hospital\" class=\"mw-redirect\" title=\"Ullevål University Hospital\">Ullevål Hospital<\/a> in December.<sup id=\"cite_ref-falne_3-0\" class=\"reference\"><a href=\"#cite_note-falne-3\">[3]<\/a><\/sup><sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup>\n<\/p><p>Lange was a member of the <a href=\"\/wiki\/Norwegian_Association_for_Women%27s_Rights\" title=\"Norwegian Association for Women's Rights\">Norwegian Association for Women's Rights<\/a>.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup>\n<\/p>","bio_image":"full\/9a6129acd0ff0484ad2944c708fad54b1d777878.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Knut_Hamsun","name":"Knut Hamsun","year":1920,"category":"Literature","country":"Norway","text":"Knut Hamsun , Literature, 1920","date_of_birth":"1859-08-04T00:00:00.000","date_of_death":"1952-02-19T00:00:00.000","place_of_birth":"Vågå","place_of_death":"Grimstad","gender":"male","award_age":61,"born_in":null,"mini_bio":"<p><b>Knut Hamsun<\/b> (4 August 1859 – 19 February 1952) was a Norwegian writer who was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize in Literature<\/a> in <a href=\"\/wiki\/1920_Nobel_Prize_in_Literature\" title=\"1920 Nobel Prize in Literature\">1920<\/a>. Hamsun's work spans more than 70 years and shows variation with regard to <a href=\"\/wiki\/Consciousness\" title=\"Consciousness\">consciousness<\/a>, subject, <a href=\"\/wiki\/Point_of_view_(literature)\" class=\"mw-redirect\" title=\"Point of view (literature)\">perspective<\/a> and <a href=\"\/wiki\/Natural_environment\" title=\"Natural environment\">environment<\/a>. He published more than 23 <a href=\"\/wiki\/Novel\" title=\"Novel\">novels<\/a>, a collection of <a href=\"\/wiki\/Poetry\" title=\"Poetry\">poetry<\/a>, some <a href=\"\/wiki\/Short_story\" title=\"Short story\">short stories<\/a> and <a href=\"\/wiki\/Play_(theatre)\" title=\"Play (theatre)\">plays<\/a>, a <a href=\"\/wiki\/Travel_literature\" title=\"Travel literature\">travelogue<\/a>, works of non-fiction and some <a href=\"\/wiki\/Essay\" title=\"Essay\">essays<\/a>.\n<\/p><p>Hamsun is considered to be \"one of the most influential and innovative literary stylists of the past hundred years\" (<i>ca.<\/i> 1890–1990).<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup> He pioneered psychological literature with techniques of <a href=\"\/wiki\/Stream_of_consciousness_(narrative_mode)\" class=\"mw-redirect\" title=\"Stream of consciousness (narrative mode)\">stream of consciousness<\/a> and <a href=\"\/wiki\/Monologue\" title=\"Monologue\">interior monologue<\/a>, and influenced authors such as <a href=\"\/wiki\/Thomas_Mann\" title=\"Thomas Mann\">Thomas Mann<\/a>, <a href=\"\/wiki\/Franz_Kafka\" title=\"Franz Kafka\">Franz Kafka<\/a>, <a href=\"\/wiki\/Maxim_Gorky\" title=\"Maxim Gorky\">Maxim Gorky<\/a>, <a href=\"\/wiki\/Stefan_Zweig\" title=\"Stefan Zweig\">Stefan Zweig<\/a>, <a href=\"\/wiki\/Henry_Miller\" title=\"Henry Miller\">Henry Miller<\/a>, <a href=\"\/wiki\/Hermann_Hesse\" title=\"Hermann Hesse\">Hermann Hesse<\/a>, <a href=\"\/wiki\/John_Fante\" title=\"John Fante\">John Fante<\/a>, <a href=\"\/wiki\/James_Kelman\" title=\"James Kelman\">James Kelman<\/a>, <a href=\"\/wiki\/Charles_Bukowski\" title=\"Charles Bukowski\">Charles Bukowski<\/a> and <a href=\"\/wiki\/Ernest_Hemingway\" title=\"Ernest Hemingway\">Ernest Hemingway<\/a>.<sup id=\"cite_ref-sptimes_2-0\" class=\"reference\"><a href=\"#cite_note-sptimes-2\">[2]<\/a><\/sup> <a href=\"\/wiki\/Isaac_Bashevis_Singer\" title=\"Isaac Bashevis Singer\">Isaac Bashevis Singer<\/a> called Hamsun \"the father of the modern school of literature in his every aspect—his subjectiveness, his fragmentariness, his use of flashbacks, his <a href=\"\/wiki\/Lyricism\" title=\"Lyricism\">lyricism<\/a>. The whole modern school of fiction in the twentieth century stems from Hamsun\".<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> Since 1916, several of Hamsun's works have been adapted into <a href=\"\/wiki\/Motion_pictures\" class=\"mw-redirect\" title=\"Motion pictures\">motion pictures<\/a>. On 4 August 2009, the <a href=\"\/wiki\/Knut_Hamsun_Centre\" title=\"Knut Hamsun Centre\">Knut Hamsun Centre<\/a> was opened in <a href=\"\/wiki\/Hamar%C3%B8y\" title=\"Hamarøy\">Hamarøy<\/a>.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup>\n<\/p><p>The young Hamsun objected to <a href=\"\/wiki\/Literary_realism\" title=\"Literary realism\">realism<\/a> and <a href=\"\/wiki\/Naturalism_(literature)\" title=\"Naturalism (literature)\">naturalism<\/a>. He argued that the main object of <a href=\"\/wiki\/Modernist_literature\" class=\"mw-redirect\" title=\"Modernist literature\">modernist literature<\/a> should be the intricacies of the human mind, that writers should describe the \"whisper of blood, and the pleading of bone marrow\".<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> Hamsun is considered the \"leader of the Neo-Romantic revolt at the turn of the 20th century\", with works such as <i><a href=\"\/wiki\/Hunger_(Hamsun_novel)\" title=\"Hunger (Hamsun novel)\">Hunger<\/a><\/i> (1890), <i><a href=\"\/wiki\/Mysteries_(novel)\" title=\"Mysteries (novel)\">Mysteries<\/a><\/i> (1892), <i><a href=\"\/wiki\/Pan_(novel)\" title=\"Pan (novel)\">Pan<\/a><\/i> (1894), and <i><a href=\"\/wiki\/Victoria_(novel)\" title=\"Victoria (novel)\">Victoria<\/a><\/i> (1898).<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup> His later works—in particular his \"<a href=\"\/wiki\/Nordland\" title=\"Nordland\">Nordland<\/a> novels\"—were influenced by the <a href=\"\/wiki\/Norwegian_new_realism\" title=\"Norwegian new realism\">Norwegian new realism<\/a>, portraying everyday life in rural Norway and often employing local dialect, irony, and humour.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup> Hamsun only published one poetry collection, <i><a href=\"\/wiki\/The_Wild_Choir\" title=\"The Wild Choir\">The Wild Choir<\/a><\/i>, which has been set to music by several composers.\n<\/p><p>Hamsun had strong anti-English views, in part due to the <a href=\"\/wiki\/The_Neutral_Ally\" title=\"The Neutral Ally\">treatment of Norway during World War I<\/a>, and openly supported <a href=\"\/wiki\/Adolf_Hitler\" title=\"Adolf Hitler\">Adolf Hitler<\/a> and <a href=\"\/wiki\/Nazi_Germany\" title=\"Nazi Germany\">Nazi Germany<\/a>, travelling to meet Hitler during the <a href=\"\/wiki\/German_occupation_of_Norway\" title=\"German occupation of Norway\">German occupation of Norway<\/a>.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup><sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup><sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup> Due to his professed support for the occupation of Norway and the <a href=\"\/wiki\/Quisling_regime\" title=\"Quisling regime\">Quisling regime<\/a>, he was charged with <a href=\"\/wiki\/Treason\" title=\"Treason\">treason<\/a> after the war. He was not convicted, officially due to psychological problems and issues relating to old age, but was issued a heavy <a href=\"\/wiki\/Fine_(penalty)\" title=\"Fine (penalty)\">fine<\/a> in 1948.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup><sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup><sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup> Hamsun's last book, <i><a href=\"\/wiki\/On_Overgrown_Paths\" title=\"On Overgrown Paths\">On Overgrown Paths<\/a><\/i>, authored in semi-imprisonment in <a href=\"\/wiki\/Landvik\" title=\"Landvik\">Landvik<\/a>, concerned his treatment and rebuttal of accusations of his mental ineptness.<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup><sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup> \n<\/p><p>Knut Hamsun was born as Knud Pedersen in <a href=\"\/wiki\/Lom,_Norway\" title=\"Lom, Norway\">Lom<\/a> in the <a href=\"\/wiki\/Gudbrandsdal\" class=\"mw-redirect\" title=\"Gudbrandsdal\">Gudbrandsdal<\/a> valley of Norway.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup> He was the fourth son (of seven children) of Tora Olsdatter and  Peder Pedersen.  When he was three, the family moved to Hamsund, <a href=\"\/wiki\/Hamar%C3%B8y\" title=\"Hamarøy\">Hamarøy<\/a> in <a href=\"\/wiki\/Nordland\" title=\"Nordland\">Nordland<\/a>.<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]<\/a><\/sup> They were poor and an uncle had invited them to farm his land for him.\n<\/p><p>At nine Knut was separated from his family and lived with his uncle Hans Olsen, who needed help with the post office he ran. Olsen used to beat and starve his nephew, and Hamsun later stated that his chronic nervous difficulties were due to the way his uncle treated him.\n<\/p><p>In 1874 he finally escaped back to Lom. For the next five years he did any job for money; he was a store clerk, peddler, shoemaker's apprentice, sheriff's assistant, and an elementary-school teacher.<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]<\/a><\/sup>\n<\/p><p>At 17 he became a ropemaker's apprentice; at about the same time he started to write. He asked businessman <a href=\"\/wiki\/Erasmus_Zahl\" title=\"Erasmus Zahl\">Erasmus Zahl<\/a> to give him significant monetary support, and Zahl agreed. Hamsun later used Zahl as a model for the character <i>Mack<\/i> appearing in his novels <i><a href=\"\/wiki\/Pan_(novel)\" title=\"Pan (novel)\">Pan<\/a><\/i> (1894), <i>Dreamers<\/i> (1904), <i>Benoni<\/i> (1908) and <i>Rosa<\/i> (1908).<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]<\/a><\/sup>\n<\/p><p>He spent several years in America, traveling and working at various jobs, and published his impressions under the title <i>Fra det moderne Amerikas Aandsliv<\/i> (1889).\n<\/p><p>Working all those odd jobs paid off,<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]<\/a><\/sup> and he published his first book: <i>Den Gaadefulde: En Kjærlighedshistorie fra Nordland<\/i> (<i>The Enigmatic Man: A Love Story from Northern Norway<\/i>, 1877). It was inspired from the experiences and struggles he endured from his jobs.\n<\/p><p>In his second novel <i>Bjørger<\/i> (1878), he attempted to imitate <a href=\"\/wiki\/Bj%C3%B8rnstjerne_Bj%C3%B8rnson\" title=\"Bjørnstjerne Bjørnson\">Bjørnstjerne Bjørnson<\/a>'s writing style of the Icelandic saga narrative. The melodramatic story follows a poet, Bjørger, and his love for Laura. This book was published under the pseudonym Knud Pedersen Hamsund. This book later served as the basis for <i>Victoria: En Kærligheds Historie<\/i> (1898; translated as <i>Victoria: A Love Story<\/i>, 1923).<sup id=\"cite_ref-Næss_2007_loc=1-608_21-0\" class=\"reference\"><a href=\"#cite_note-N%C3%A6ss_2007_loc=1-608-21\">[21]<\/a><\/sup>\n<\/p><p>As of 1898 Hamsun was among the contributors of <i><a href=\"\/wiki\/Ringeren\" title=\"Ringeren\">Ringeren<\/a><\/i>, a political and cultural magazine established by <a href=\"\/wiki\/Sigurd_Ibsen\" title=\"Sigurd Ibsen\">Sigurd Ibsen<\/a>.<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup>\n<\/p><p>Hamsun first received wide acclaim with his 1890 novel <a href=\"\/wiki\/Hunger_(Hamsun_novel)\" title=\"Hunger (Hamsun novel)\"><i>Hunger<\/i> (<i>Sult<\/i>)<\/a>. The semiautobiographical work described a young writer's descent into near madness as a result of hunger and poverty in the Norwegian capital of <a href=\"\/wiki\/Kristiania\" class=\"mw-redirect\" title=\"Kristiania\">Kristiania<\/a> (modern name <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a>). To many, the novel presages the writings of <a href=\"\/wiki\/Franz_Kafka\" title=\"Franz Kafka\">Franz Kafka<\/a> and other twentieth-century novelists with its <a href=\"\/wiki\/Internal_monologue\" class=\"mw-redirect\" title=\"Internal monologue\">internal monologue<\/a> and bizarre logic.\n<\/p><p>A theme to which Hamsun often returned is that of the perpetual wanderer, an itinerant stranger (often the narrator) who shows up and insinuates himself into the life of small rural communities. This wanderer theme is central to the novels <i><a href=\"\/wiki\/Mysteries_(novel)\" title=\"Mysteries (novel)\">Mysteries<\/a><\/i>, <i><a href=\"\/wiki\/Pan_(novel)\" title=\"Pan (novel)\">Pan<\/a><\/i>, <i><a href=\"\/wiki\/Under_the_Autumn_Star\" title=\"Under the Autumn Star\">Under the Autumn Star<\/a><\/i>, <i><a href=\"\/wiki\/The_Last_Joy\" title=\"The Last Joy\">The Last Joy<\/a><\/i>, <i>Vagabonds<\/i>, <i>Rosa<\/i>, and others. \n<\/p><p>Hamsun's prose often contains rapturous depictions of the natural world, with intimate reflections on the Norwegian woodlands and coastline. For this reason, he has been linked with the spiritual movement known as <a href=\"\/wiki\/Pantheism\" title=\"Pantheism\">pantheism<\/a> (\"No one knows God,\" he once wrote, \"man knows\nonly gods.\").<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup> Hamsun saw mankind and nature united in a strong, sometimes mystical bond. This connection between the characters and their natural environment is exemplified in the novels <i>Pan<\/i>, <i>A Wanderer Plays on Muted Strings<\/i>, and the epic <i><a href=\"\/wiki\/Growth_of_the_Soil\" title=\"Growth of the Soil\">Growth of the Soil<\/a><\/i>, \"his monumental work\" credited with securing him the <a href=\"\/wiki\/Nobel_Prize_in_literature\" class=\"mw-redirect\" title=\"Nobel Prize in literature\">Nobel Prize in literature<\/a> in 1920.<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]<\/a><\/sup>\n<\/p><p>During <a href=\"\/wiki\/World_War_II\" title=\"World War II\">World War II<\/a>, Hamsun put his support behind the German war effort. He courted and met with high-ranking Nazi officers, including <a href=\"\/wiki\/Adolf_Hitler\" title=\"Adolf Hitler\">Adolf Hitler<\/a>. Nazi Minister of Propaganda <a href=\"\/wiki\/Joseph_Goebbels\" title=\"Joseph Goebbels\">Joseph Goebbels<\/a> wrote a long and enthusiastic diary entry concerning a private meeting with Hamsun; according to Goebbels Hamsun's \"faith in German victory is unshakable\".<sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]<\/a><\/sup> In 1940 Hamsun wrote that \"the Germans are fighting for us\".<sup id=\"cite_ref-Norway:_Put_Out_Three_Flags_26-0\" class=\"reference\"><a href=\"#cite_note-Norway:_Put_Out_Three_Flags-26\">[26]<\/a><\/sup> After Hitler's death, he published <a href=\"\/wiki\/Knut_Hamsun%27s_obituary_of_Adolf_Hitler\" title=\"Knut Hamsun's obituary of Adolf Hitler\">a short obituary<\/a> in which he described him as \"a warrior for mankind\" and \"a preacher of the gospel of justice for all nations.\"\n<\/p><p>After the war, he was detained by police on 14 June 1945, for treason, then committed to a hospital in <a href=\"\/wiki\/Grimstad\" title=\"Grimstad\">Grimstad<\/a> (<i><a href=\"\/w\/index.php?title=Grimstad_sykehus&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Grimstad sykehus (page does not exist)\">Grimstad sykehus<\/a><\/i>) \"due to his advanced age\", according to <a href=\"\/wiki\/Einar_Kringlen\" title=\"Einar Kringlen\">Einar Kringlen<\/a> (a professor and medical doctor).<sup id=\"cite_ref-27\" class=\"reference\"><a href=\"#cite_note-27\">[27]<\/a><\/sup> In 1947 he was tried in Grimstad, and fined.<sup id=\"cite_ref-28\" class=\"reference\"><a href=\"#cite_note-28\">[28]<\/a><\/sup> Norway's supreme court reduced the fine from 575,000 to 325,000 <a href=\"\/wiki\/Norwegian_krone\" title=\"Norwegian krone\">Norwegian kroner<\/a>.<sup id=\"cite_ref-29\" class=\"reference\"><a href=\"#cite_note-29\">[29]<\/a><\/sup>\n<\/p><p>After the war, Hamsun's views on the Germans during the war were a serious grief for the Norwegians, and they tried to separate their world-famous writer from his Nazi beliefs. At the trial Hamsun had pleaded ignorance. Deeper explanations involve his contradictory personality, his distaste for <i><a href=\"\/wiki\/Hoi_polloi\" title=\"Hoi polloi\">hoi polloi<\/a><\/i>, his inferiority complex, a profound distress at the spread of indiscipline, antipathy toward the interwar democracy, and especially his <a href=\"\/wiki\/Anglophobia\" class=\"mw-redirect\" title=\"Anglophobia\">Anglophobia<\/a>.<sup id=\"cite_ref-30\" class=\"reference\"><a href=\"#cite_note-30\">[30]<\/a><\/sup>\n<\/p><p>Knut Hamsun died on 19 February 1952, aged 92, in Grimstad. His ashes are buried in the garden of his home at <a href=\"\/wiki\/N%C3%B8rholm\" title=\"Nørholm\">Nørholm<\/a>.<sup id=\"cite_ref-31\" class=\"reference\"><a href=\"#cite_note-31\">[31]<\/a><\/sup>\n<\/p><p><a href=\"\/wiki\/Thomas_Mann\" title=\"Thomas Mann\">Thomas Mann<\/a> described him as a \"descendant of <a href=\"\/wiki\/Fyodor_Dostoyevsky\" class=\"mw-redirect\" title=\"Fyodor Dostoyevsky\">Fyodor Dostoyevsky<\/a> and <a href=\"\/wiki\/Friedrich_Nietzsche\" title=\"Friedrich Nietzsche\">Friedrich Nietzsche<\/a>.\" <a href=\"\/wiki\/Arthur_Koestler\" title=\"Arthur Koestler\">Arthur Koestler<\/a> was a fan of his love stories. <a href=\"\/wiki\/H._G._Wells\" title=\"H. G. Wells\">H. G. Wells<\/a> praised <i><a href=\"\/wiki\/Growth_of_the_Soil\" title=\"Growth of the Soil\">Markens Grøde<\/a><\/i> (1917) for which  Hamsun was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize in Literature<\/a>. <a href=\"\/wiki\/Isaac_Bashevis_Singer\" title=\"Isaac Bashevis Singer\">Isaac Bashevis Singer<\/a> was a fan of his modern subjectivism, use of flashbacks, his use of fragmentation, and his lyricism.<sup id=\"cite_ref-Næss_2007_loc=1-608_21-1\" class=\"reference\"><a href=\"#cite_note-N%C3%A6ss_2007_loc=1-608-21\">[21]<\/a><\/sup> A character in <a href=\"\/wiki\/Charles_Bukowski\" title=\"Charles Bukowski\">Charles Bukowski<\/a>'s book <i><a href=\"\/wiki\/Women_(Bukowski_novel)\" title=\"Women (Bukowski novel)\">Women<\/a><\/i> referred to him as the greatest writer who has ever lived.<sup id=\"cite_ref-32\" class=\"reference\"><a href=\"#cite_note-32\">[32]<\/a><\/sup>\n<\/p><p>A fifteen-volume edition of Hamsun's complete works was published in 1954. In 2009, to mark the 150-year anniversary of his birth, a new 27-volume edition of his complete works was published, including short stories, poetry, plays, and articles not included in the 1954 edition. For this new edition, all of Hamsun's works underwent slight linguistic modifications in order to make them more accessible to contemporary Norwegian readers.<sup id=\"cite_ref-33\" class=\"reference\"><a href=\"#cite_note-33\">[33]<\/a><\/sup> Fresh English translations of two of his major works, <i>Growth of the Soil<\/i> and <i>Pan<\/i>, were published in 1998.\n<\/p><p>Hamsun's works remain popular. In 2009, a Norwegian biographer stated, \"We can’t help loving him, though we have hated him all these years ... That’s our Hamsun trauma. He’s a ghost that won’t stay in the grave.\"<sup id=\"cite_ref-nyt2009_34-0\" class=\"reference\"><a href=\"#cite_note-nyt2009-34\">[34]<\/a><\/sup>\n<\/p><p>Three of Hamsun's homes (Hamsund gård in <a href=\"\/wiki\/Hamar%C3%B8y\" title=\"Hamarøy\">Hamarøy<\/a>, Hamsunstugu in <a href=\"\/wiki\/Garmo\" title=\"Garmo\">Garmo<\/a>, and <a href=\"\/wiki\/N%C3%B8rholm\" title=\"Nørholm\">Nørholm<\/a> in <a href=\"\/wiki\/Grimstad\" title=\"Grimstad\">Grimstad<\/a>) are open to the public as museums, in addition to the <a href=\"\/wiki\/Knut_Hamsun_Centre\" title=\"Knut Hamsun Centre\">Knut Hamsun Centre<\/a> in Hamarøy.\n<\/p><p>The whereabouts of Hamsun's medal remain unknown.<sup id=\"cite_ref-35\" class=\"reference\"><a href=\"#cite_note-35\">[35]<\/a><\/sup>\n<\/p><p>Along with <a href=\"\/wiki\/August_Strindberg\" title=\"August Strindberg\">August Strindberg<\/a>, <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Henrik Ibsen<\/a>, and <a href=\"\/wiki\/Sigrid_Undset\" title=\"Sigrid Undset\">Sigrid Undset<\/a>, Hamsun formed a quartet of Scandinavian authors who became internationally known for their works. Hamsun pioneered psychological literature with techniques of <a href=\"\/wiki\/Stream_of_consciousness_(narrative_mode)\" class=\"mw-redirect\" title=\"Stream of consciousness (narrative mode)\">stream of consciousness<\/a> and <a href=\"\/wiki\/Monologue\" title=\"Monologue\">interior monologue<\/a>, as found in material by, for example, <a href=\"\/wiki\/James_Joyce\" title=\"James Joyce\">Joyce<\/a>, <a href=\"\/wiki\/Marcel_Proust\" title=\"Marcel Proust\">Proust<\/a>, <a href=\"\/wiki\/Katherine_Mansfield\" title=\"Katherine Mansfield\">Mansfield<\/a> and <a href=\"\/wiki\/Virginia_Woolf\" title=\"Virginia Woolf\">Woolf<\/a>. His writing also had a major influence on <a href=\"\/wiki\/Franz_Kafka\" title=\"Franz Kafka\">Franz Kafka<\/a>.<sup id=\"cite_ref-36\" class=\"reference\"><a href=\"#cite_note-36\">[36]<\/a><\/sup>\n<\/p><p>In 1898, Hamsun married Bergljot Göpfert (née Bech), who bore daughter Victoria, but the marriage ended in 1906. Hamsun then married <a href=\"\/wiki\/Marie_Hamsun\" title=\"Marie Hamsun\">Marie Andersen<\/a> (1881-1969) in 1909 and she was his companion until the end of his life. They had four children: sons <a href=\"\/wiki\/Tore_Hamsun\" title=\"Tore Hamsun\">Tore<\/a> and <a href=\"\/w\/index.php?title=Arild_Hamsun&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Arild Hamsun (page does not exist)\">Arild<\/a> and daughters Ellinor and Cecilia.\n<\/p><p>Marie wrote about her life with Hamsun in two <a href=\"\/wiki\/Memoir\" title=\"Memoir\">memoirs<\/a>. She was a promising actress when she met Hamsun but ended her career and traveled with him to Hamarøy. They bought a farm, the idea being \"to earn their living as farmers, with his writing providing some additional income\".\n<\/p><p>After a few years they decided to move south, to <a href=\"\/wiki\/Larvik\" title=\"Larvik\">Larvik<\/a>. In 1918 they bought <a href=\"\/wiki\/N%C3%B8rholm\" title=\"Nørholm\">Nørholm<\/a>, an old, somewhat dilapidated manor house between <a href=\"\/wiki\/Lillesand\" title=\"Lillesand\">Lillesand<\/a> and <a href=\"\/wiki\/Grimstad\" title=\"Grimstad\">Grimstad<\/a>. The main residence was restored and redecorated. Here Hamsun could occupy himself with writing undisturbed, although he often travelled to write in other cities and places (preferably in spartan housing).\n<\/p><p>From his youth onward, Hamsun espoused <a href=\"\/wiki\/Anti-egalitarian\" class=\"mw-redirect\" title=\"Anti-egalitarian\">anti-egalitarian<\/a> and <a href=\"\/wiki\/Racism\" title=\"Racism\">racist<\/a> beliefs. In <i>The Cultural Life of Modern America<\/i> (1889), he expressed his firm opposition to miscegenation: \"The <a href=\"\/wiki\/African_Americans\" title=\"African Americans\">Negros<\/a> are and will remain Negros, a nascent human form from the tropics, rudimentary organs on the body of white society. Instead of founding an intellectual elite, America has established a mulatto studfarm.\"<sup id=\"cite_ref-37\" class=\"reference\"><a href=\"#cite_note-37\">[37]<\/a><\/sup>\n<\/p><p>Hamsun wrote several newspaper articles in the course of the Second World War, including his notorious 1940 assertion that \"the Germans are fighting for us, and now are crushing England's tyranny over us and all neutrals\".<sup id=\"cite_ref-Norway:_Put_Out_Three_Flags_26-1\" class=\"reference\"><a href=\"#cite_note-Norway:_Put_Out_Three_Flags-26\">[26]<\/a><\/sup> In 1943, he sent Germany's minister of <a href=\"\/wiki\/Propaganda\" title=\"Propaganda\">propaganda<\/a> <a href=\"\/wiki\/Joseph_Goebbels\" title=\"Joseph Goebbels\">Joseph Goebbels<\/a> his <a href=\"\/wiki\/Nobel_Prize\" title=\"Nobel Prize\">Nobel Prize<\/a> medal as a gift. His biographer <a href=\"\/wiki\/Thorkild_Hansen\" title=\"Thorkild Hansen\">Thorkild Hansen<\/a> interpreted this as part of the strategy to get an audience with <a href=\"\/wiki\/Adolf_Hitler\" title=\"Adolf Hitler\">Hitler<\/a>.<sup id=\"cite_ref-38\" class=\"reference\"><a href=\"#cite_note-38\">[38]<\/a><\/sup> Hamsun was eventually invited to meet with Hitler; during the meeting, he complained about the German civilian administrator in Norway, <a href=\"\/wiki\/Josef_Terboven\" title=\"Josef Terboven\">Josef Terboven<\/a>, and asked that imprisoned Norwegian citizens be released, enraging Hitler.<sup id=\"cite_ref-39\" class=\"reference\"><a href=\"#cite_note-39\">[39]<\/a><\/sup> <a href=\"\/wiki\/Otto_Dietrich\" title=\"Otto Dietrich\">Otto Dietrich<\/a> describes the meeting in his memoirs as the only time that another person was able to get a word in edgeways with Hitler. He attributes the cause to Hamsun's deafness. Regardless, Dietrich notes that it took Hitler three days to get over his anger.<sup id=\"cite_ref-40\" class=\"reference\"><a href=\"#cite_note-40\">[40]<\/a><\/sup> Hamsun also on other occasions helped Norwegians who had been imprisoned for resistance activities and tried to influence German policies in Norway.<sup id=\"cite_ref-41\" class=\"reference\"><a href=\"#cite_note-41\">[41]<\/a><\/sup>\n<\/p><p>Nevertheless, a week after Hitler's death, <a href=\"\/wiki\/Knut_Hamsun%27s_obituary_of_Adolf_Hitler\" title=\"Knut Hamsun's obituary of Adolf Hitler\">Hamsun wrote a eulogy for him<\/a>, saying “He was a warrior, a warrior for mankind, and a prophet of the gospel of justice for all nations.”<sup id=\"cite_ref-nyt2009_34-1\" class=\"reference\"><a href=\"#cite_note-nyt2009-34\">[34]<\/a><\/sup> Following the end of the war, angry crowds <a href=\"\/wiki\/Book_burning\" title=\"Book burning\">burned his books<\/a> in public in major Norwegian cities and Hamsun was confined for several months in a psychiatric hospital.\n<\/p><p>Hamsun was forced to undergo a psychiatric examination, which concluded that he had \"permanently impaired mental faculties,\" and on that basis the charges of treason were dropped. Instead, a <a href=\"\/wiki\/Civil_liability\" class=\"mw-redirect\" title=\"Civil liability\">civil liability<\/a> case was raised against him, and in 1948 he had to pay a ruinous sum to the Norwegian government of 325,000 <a href=\"\/wiki\/Norwegian_krone\" title=\"Norwegian krone\">kroner<\/a> ($65,000 or £16,250 at that time) for his alleged membership in <a href=\"\/wiki\/Nasjonal_Samling\" title=\"Nasjonal Samling\">Nasjonal Samling<\/a> and for the moral support he gave to the Germans, but was cleared of any direct Nazi affiliation. Whether he was a member of Nasjonal Samling or not and whether his mental abilities were impaired is a much debated issue even today. Hamsun stated he was never a member of any political party.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (October 2009)\">citation needed<\/span><\/a><\/i>]<\/sup> He wrote his last book <i>Paa giengrodde Stier<\/i> (<i><a href=\"\/wiki\/On_Overgrown_Paths\" title=\"On Overgrown Paths\">On Overgrown Paths<\/a><\/i>) in 1949, a book many take as evidence of his functioning mental capabilities.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (October 2009)\">citation needed<\/span><\/a><\/i>]<\/sup> In it, he harshly criticizes the psychiatrists and the judges and, in his own words, proves that he is not mentally ill.\n<\/p><p>The Danish author <a href=\"\/wiki\/Thorkild_Hansen\" title=\"Thorkild Hansen\">Thorkild Hansen<\/a> investigated the trial and wrote the book <i>The Hamsun Trial<\/i> (1978), which created a storm in Norway. Among other things Hansen stated: \"If you want to meet idiots, go to Norway,\" as he felt that such treatment of the old Nobel Prize-winning author was outrageous. In 1996, Swedish filmmaker <a href=\"\/wiki\/Jan_Troell\" title=\"Jan Troell\">Jan Troell<\/a> based the movie <i>Hamsun<\/i> on Hansen's book. In <i>Hamsun<\/i>, Swedish actor <a href=\"\/wiki\/Max_von_Sydow\" title=\"Max von Sydow\">Max von Sydow<\/a> plays Knut Hamsun; his wife Marie is played by Danish actress <a href=\"\/wiki\/Ghita_N%C3%B8rby\" title=\"Ghita Nørby\">Ghita Nørby<\/a>.\n<\/p><p>Hamsun's writings have been the subject of numerous books and journal articles. Some of these writings explore the dialectic between Hamsun's literary works and his political and cultural leanings expressed in his non-fiction.\n<\/p><p>Hamsun produced a voluminous correspondence during his lifetime. Norwegian scholar and Hamsun expert <a href=\"\/wiki\/Harald_N%C3%A6ss\" title=\"Harald Næss\">Harald Næss<\/a> spent four decades tracking these letters down in both the United States and Europe, producing a collection of thousands of letters.<sup id=\"cite_ref-42\" class=\"reference\"><a href=\"#cite_note-42\">[42]<\/a><\/sup> He would publish a selection in various volumes between 1994 and 2000.\n<\/p><p><b>The Wanderer Trilogy<\/b>\n<\/p><p><b>Benoni and Rosa<\/b>\n<\/p><p><b>Children of the Age and Segelfoss Town<\/b>\n<\/p><p><b>The August Trilogy<\/b>\n<\/p><p><a href=\"\/wiki\/Nobel_Prize\" title=\"Nobel Prize\">Nobel Prize<\/a>-winning writer <a href=\"\/wiki\/Isaac_Bashevis_Singer\" title=\"Isaac Bashevis Singer\">Isaac Bashevis Singer<\/a> translated some of his works into Yiddish.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (May 2024)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p>Prime among all of Hamsun's works adapted to film is <i><a href=\"\/wiki\/Hunger_(1966_film)\" title=\"Hunger (1966 film)\">Hunger<\/a><\/i>, a 1966 film starring Per Oscarsson. It is still considered one of the top film adaptations of any Hamsun works. Hamsun's works have been the basis of 25 films and television mini-series adaptations, starting in 1916.<sup id=\"cite_ref-43\" class=\"reference\"><a href=\"#cite_note-43\">[43]<\/a><\/sup>\n<\/p><p>The book <i><a href=\"\/wiki\/Mysteries_(novel)\" title=\"Mysteries (novel)\">Mysteries<\/a><\/i> was the basis of a 1978 <a href=\"\/w\/index.php?title=Mysteries_(film)&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Mysteries (film) (page does not exist)\">film of the same name<\/a> (by the Dutch film company <a href=\"\/w\/index.php?title=Sigma_Pictures&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Sigma Pictures (page does not exist)\">Sigma Pictures<\/a>),<sup id=\"cite_ref-44\" class=\"reference\"><a href=\"#cite_note-44\">[44]<\/a><\/sup> directed by <a href=\"\/w\/index.php?title=Paul_de_Lussanet&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Paul de Lussanet (page does not exist)\">Paul de Lussanet<\/a>, starring <a href=\"\/wiki\/Sylvia_Kristel\" title=\"Sylvia Kristel\">Sylvia Kristel<\/a>, <a href=\"\/wiki\/Rutger_Hauer\" title=\"Rutger Hauer\">Rutger Hauer<\/a>, <a href=\"\/wiki\/Andrea_Ferreol\" class=\"mw-redirect\" title=\"Andrea Ferreol\">Andrea Ferreol<\/a> and <a href=\"\/wiki\/Rita_Tushingham\" title=\"Rita Tushingham\">Rita Tushingham<\/a>.\n<\/p><p><i><a href=\"\/wiki\/Landstrykere\" class=\"mw-redirect\" title=\"Landstrykere\">Landstrykere<\/a><\/i> (<i>Wayfarers<\/i>) is a Norwegian film from 1990 directed by Ola Solum.\n<\/p><p><i><a href=\"\/wiki\/The_Telegraphist\" title=\"The Telegraphist\">The Telegraphist<\/a><\/i> is a Norwegian movie from 1993 directed by Erik Gustavson. It is based on the novel <i><a href=\"\/wiki\/Dreamers_(novel)\" title=\"Dreamers (novel)\">Dreamers<\/a><\/i> (<i>Sværmere<\/i>, also published in English as <i>Mothwise<\/i>).\n<\/p><p><i><a href=\"\/wiki\/Pan_(novel)\" title=\"Pan (novel)\">Pan<\/a><\/i> has been the basis of four films between 1922 and 1995. The latest adaptation, the Danish <a href=\"\/wiki\/Pan_(1995_film)\" title=\"Pan (1995 film)\">film of the same name<\/a>, was directed by <a href=\"\/wiki\/Henning_Carlsen\" title=\"Henning Carlsen\">Henning Carlsen<\/a>, who also directed the Danish, Norwegian and Swedish coproduction of the 1966 film <i><a href=\"\/wiki\/Hunger_(1966_film)\" title=\"Hunger (1966 film)\">Sult<\/a><\/i> from <a href=\"\/wiki\/Hunger_(Hamsun_novel)\" title=\"Hunger (Hamsun novel)\">Hamsun's novel of the same name<\/a>.\n<\/p><p><a href=\"\/wiki\/Remodernist_film\" title=\"Remodernist film\">Remodernist filmmaker<\/a> <a href=\"\/wiki\/Jesse_Richards\" title=\"Jesse Richards\">Jesse Richards<\/a> has announced he is in preparations to direct an adaptation of Hamsun's short story <i>The Call of Life<\/i>.<sup id=\"cite_ref-45\" class=\"reference\"><a href=\"#cite_note-45\">[45]<\/a><\/sup>\n<\/p><p>A <a href=\"\/wiki\/Biopic\" class=\"mw-redirect\" title=\"Biopic\">biopic<\/a> entitled <i><a href=\"\/wiki\/Hamsun_(film)\" title=\"Hamsun (film)\">Hamsun<\/a><\/i> was released in 1996, directed by <a href=\"\/wiki\/Jan_Troell\" title=\"Jan Troell\">Jan Troell<\/a>, starring <a href=\"\/wiki\/Max_von_Sydow\" title=\"Max von Sydow\">Max von Sydow<\/a> as Hamsun.\n<\/p>","bio_image":"full\/ce2d24c420efe2fff4248ce3f67a74f1017332de.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Jon_Fosse","name":"Jon Fosse","year":2023,"category":"Literature","country":"Norway","text":"Jon Fosse , Literature, 2023","date_of_birth":"1959-09-29T00:00:00.000","date_of_death":null,"place_of_birth":"Haugesund Municipality","place_of_death":null,"gender":"male","award_age":64,"born_in":null,"mini_bio":"<p><b>Jon Olav Fosse<\/b> (<style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">Norwegian:<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈjʊ̀nː<span class=\"wrap\"> <\/span>ˈfɔ̂sːə]<\/a><\/span>; born 29 September 1959) is a Norwegian author, translator, and playwright. In 2023, he was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize in Literature<\/a> \"for his innovative plays and prose which give voice to the unsayable.\"\n<\/p><p>Fosse's work spans over seventy novels, poems, children's books, essays, and theatre plays, which have been translated into over fifty languages.<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup>\nThe most performed Norwegian playwright after <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Henrik Ibsen<\/a>,<sup id=\"cite_ref-nrk_2-0\" class=\"reference\"><a href=\"#cite_note-nrk-2\">[2]<\/a><\/sup> Fosse is currently—with productions presented on over a thousand stages worldwide—one of the most performed contemporary playwrights globally.<sup id=\"cite_ref-auto_3-0\" class=\"reference\"><a href=\"#cite_note-auto-3\">[3]<\/a><\/sup><sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup> His minimalist and deeply introspective plays, with language often bordering on lyrical prose and poetry,<sup id=\"cite_ref-snl_5-0\" class=\"reference\"><a href=\"#cite_note-snl-5\">[5]<\/a><\/sup><sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup> have been noted to represent a modern continuation of the dramatic tradition established by Henrik Ibsen in the 19th century.<sup id=\"cite_ref-snl_5-1\" class=\"reference\"><a href=\"#cite_note-snl-5\">[5]<\/a><\/sup><sup id=\"cite_ref-Andersson_7-0\" class=\"reference\"><a href=\"#cite_note-Andersson-7\">[7]<\/a><\/sup> Fosse's work has often been placed within the tradition of <a href=\"\/wiki\/Postdramatic_theatre\" title=\"Postdramatic theatre\">post-dramatic theatre<\/a>, while several of his notable novels have been described as belonging to the style of post-modernist and avant-garde literature, due to their minimalism, lyricism and unorthodox use of syntax.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup><sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup>\n<\/p><p>Jon Fosse was born in 1959 in <a href=\"\/wiki\/Haugesund\" title=\"Haugesund\">Haugesund<\/a>, <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a>, and grew up in <a href=\"\/wiki\/Strandebarm\" title=\"Strandebarm\">Strandebarm<\/a>.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup> His family was <a href=\"\/wiki\/Quakers\" title=\"Quakers\">Quakers<\/a> and <a href=\"\/wiki\/Pietism\" title=\"Pietism\">Pietists<\/a>, which he credits with shaping his spiritual views.<sup id=\"cite_ref-:1_11-0\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> A serious accident at age seven brought him close to death; Fosse witnessed seeing a shimmering light and experiencing peace and beauty. Fosse recalls \"I think this experience fundamentally changed me, and perhaps made me a writer.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup><sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup> He started writing around the age of twelve, despite Fosse's claims that he was not very concerned with books. As a teenager, Fosse was interested in becoming a rock guitarist, and he began to dedicate more time to writing once he gave up his musical ambitions.<sup id=\"cite_ref-:1_11-1\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> He also played the fiddle, and much of his teenage writing practice involved creating his own lyrics for musical pieces. Growing up, he was influenced by <a href=\"\/wiki\/Communism\" title=\"Communism\">communism<\/a> and <a href=\"\/wiki\/Anarchism\" title=\"Anarchism\">anarchism<\/a> and has described himself as a \"<a href=\"\/wiki\/Hippie\" title=\"Hippie\">hippie<\/a>\".<sup id=\"cite_ref-Merve_Enre-2022_14-0\" class=\"reference\"><a href=\"#cite_note-Merve_Enre-2022-14\">[14]<\/a><\/sup>\n<\/p><p>Fosse enrolled at the <a href=\"\/wiki\/University_of_Bergen\" title=\"University of Bergen\">University of Bergen<\/a> and studied comparative literature during which time he began writing in <a href=\"\/wiki\/Nynorsk\" title=\"Nynorsk\">Nynorsk<\/a>.<sup id=\"cite_ref-Merve_Enre-2022_14-1\" class=\"reference\"><a href=\"#cite_note-Merve_Enre-2022-14\">[14]<\/a><\/sup> His debut novel, <i>Raudt, svart<\/i> (<i>Red, Black<\/i>), was published in 1983 and was influenced by the Nynorsk writer <a href=\"\/wiki\/Tarjei_Vesaas\" title=\"Tarjei Vesaas\">Tarjei Vesaas<\/a>.<sup id=\"cite_ref-Merve_Enre-2022_14-2\" class=\"reference\"><a href=\"#cite_note-Merve_Enre-2022-14\">[14]<\/a><\/sup><sup id=\"cite_ref-:1_11-2\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> The novel contrasted with the <a href=\"\/wiki\/Norwegian_literature\" title=\"Norwegian literature\">social realist fiction popular in Norway<\/a> at the time and emphasised linguistic expression rather than plot.<sup id=\"cite_ref-:1_11-3\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> He published a second novel, <i>Stengd gitar<\/i> (<i>Closed Guitar<\/i>) in 1985 and a poetic cycle, <i>Engel med vatn i augene<\/i> (<i>Angel with Water in Its Eyes<\/i>) in 1986.<sup id=\"cite_ref-:1_11-4\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> He gained a master's degree in comparative literature in 1987, again from the University of Bergen, and published his third novel, <i>Blod. Steinen er<\/i> (<i>Blood. The Stone Is<\/i>).<sup id=\"cite_ref-:1_11-5\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup> Following his separation from his wife in 1989, Fosse published a novel and his first collection of essays. In the early 1990s, he continued to publish novels and worked with his second wife, <a href=\"\/wiki\/Grethe_Fatima_Sy%C3%A9d\" title=\"Grethe Fatima Syéd\">Grethe Fatima Syéd<\/a>, on several translations.<sup id=\"cite_ref-:1_11-6\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup>\n<\/p><p>Fosse's first play, <i>Og aldri skal vi skiljast<\/i> (<i>And We'll Never Be Parted<\/i>), was performed and published in 1994. Fosse has written novels, short stories, poetry, <a href=\"\/wiki\/Children%27s_literature\" title=\"Children's literature\">children's books<\/a>, essays, and plays. His works have been translated into more than forty languages. Between working on his novels, Fosse works as a translator of other authors' works.<sup id=\"cite_ref-Merve_Enre-2022_14-3\" class=\"reference\"><a href=\"#cite_note-Merve_Enre-2022-14\">[14]<\/a><\/sup>\n<\/p><p>Fosse is the most performed Norwegian playwright after <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Henrik Ibsen<\/a>.<sup id=\"cite_ref-nrk_2-1\" class=\"reference\"><a href=\"#cite_note-nrk-2\">[2]<\/a><\/sup><sup id=\"cite_ref-snl_5-2\" class=\"reference\"><a href=\"#cite_note-snl-5\">[5]<\/a><\/sup> His works are seen as a modern continuation of the tradition established by Henrik Ibsen in the 19th century.<sup id=\"cite_ref-Andersson_7-1\" class=\"reference\"><a href=\"#cite_note-Andersson-7\">[7]<\/a><\/sup> Fosse himself mentions <a href=\"\/wiki\/Samuel_Beckett\" title=\"Samuel Beckett\">Samuel Beckett<\/a>, as well as <a href=\"\/wiki\/Georg_Trakl\" title=\"Georg Trakl\">Georg Trakl<\/a> and <a href=\"\/wiki\/Thomas_Bernhard\" title=\"Thomas Bernhard\">Thomas Bernhard<\/a> as his elective relatives.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup> Other authors and books that have influenced his life and work include <a href=\"\/wiki\/Olav_H._Hauge\" title=\"Olav H. Hauge\">Olav H. Hauge<\/a>, <a href=\"\/wiki\/Franz_Kafka\" title=\"Franz Kafka\">Franz Kafka<\/a>, <a href=\"\/wiki\/William_Faulkner\" title=\"William Faulkner\">William Faulkner<\/a>, <a href=\"\/wiki\/Virginia_Woolf\" title=\"Virginia Woolf\">Virginia Woolf<\/a>, and the Bible.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup>\n<\/p><p>In 2003, Fosse was made a chevalier of the <a href=\"\/wiki\/Ordre_national_du_M%C3%A9rite\" title=\"Ordre national du Mérite\">Ordre national du Mérite<\/a> of France.<sup id=\"cite_ref-Fransk_heder_til_Fosse_17-0\" class=\"reference\"><a href=\"#cite_note-Fransk_heder_til_Fosse-17\">[17]<\/a><\/sup> He has also been ranked number 83 on the list of the Top 100 living geniuses by <i><a href=\"\/wiki\/The_Daily_Telegraph\" title=\"The Daily Telegraph\">The Daily Telegraph<\/a><\/i>.<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]<\/a><\/sup>\n<\/p><p>Since 2011, Fosse has been granted the <a href=\"\/wiki\/Grotten\" title=\"Grotten\">Grotten<\/a>, an honorary residence owned by the Norwegian state and located on the premises of the <a href=\"\/wiki\/Royal_Palace,_Oslo\" title=\"Royal Palace, Oslo\">Royal Palace<\/a> in the city centre of <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a>.<sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]<\/a><\/sup> The use of the Grotten as a permanent residence is an honour specially bestowed by the <a href=\"\/wiki\/King_of_Norway\" class=\"mw-redirect\" title=\"King of Norway\">King of Norway<\/a> for contributions to <a href=\"\/wiki\/Norwegian_art\" title=\"Norwegian art\">Norwegian arts<\/a> and culture. He was among the literary consultants for <a href=\"\/wiki\/Bible_translations_in_Norway\" title=\"Bible translations in Norway\">Bibel 2011<\/a>, a Norwegian translation of the Bible published in 2011.<sup id=\"cite_ref-Kjell_Kvamme_20-0\" class=\"reference\"><a href=\"#cite_note-Kjell_Kvamme-20\">[20]<\/a><\/sup> He was also awarded the 2015 <a href=\"\/wiki\/Nordic_Council%27s_Literature_Prize\" class=\"mw-redirect\" title=\"Nordic Council's Literature Prize\">Nordic Council's Literature Prize<\/a> for the trilogy <i>Andvake<\/i> (<a href=\"\/wiki\/Wakefulness_(novella)\" title=\"Wakefulness (novella)\"><i>Wakefulness<\/i><\/a>), <i>Olavs draumar<\/i> (<i><a href=\"\/wiki\/Olav%27s_Dreams\" title=\"Olav's Dreams\">Olav's Dreams<\/a><\/i>), and <i>Kveldsvævd<\/i> (<a href=\"\/wiki\/Weariness_(novella)\" title=\"Weariness (novella)\"><i>Weariness<\/i><\/a>).<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]<\/a><\/sup>\n<\/p><p>Many of Fosse's works have been translated into Persian by Mohammad Hamed, and his dramatic works have been performed on the main stages in <a href=\"\/wiki\/Tehran\" title=\"Tehran\">Tehran<\/a>, <a href=\"\/wiki\/Iran\" title=\"Iran\">Iran<\/a>.<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup><sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup> Six<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]<\/a><\/sup> of Fosse's plays have been translated into American English by interdisciplinary artist <a href=\"\/wiki\/Sarah_Cameron_Sunde\" title=\"Sarah Cameron Sunde\">Sarah Cameron Sunde<\/a>, who also directed their American debut productions in <a href=\"\/wiki\/New_York_City\" title=\"New York City\">New York City<\/a> and <a href=\"\/wiki\/Pittsburgh,_Pa.\" class=\"mw-redirect\" title=\"Pittsburgh, Pa.\">Pittsburgh, Pa.<\/a>. The translated works which have been produced include <i>Night Sings its Songs<\/i><sup id=\"cite_ref-25\" class=\"reference\"><a href=\"#cite_note-25\">[25]<\/a><\/sup> (2004), <i>deathvariations<\/i><sup id=\"cite_ref-26\" class=\"reference\"><a href=\"#cite_note-26\">[26]<\/a><\/sup> (2006), <i>SaKaLa<\/i><sup id=\"cite_ref-27\" class=\"reference\"><a href=\"#cite_note-27\">[27]<\/a><\/sup> (2008), <i>A Summer Day<\/i><sup id=\"cite_ref-28\" class=\"reference\"><a href=\"#cite_note-28\">[28]<\/a><\/sup><sup id=\"cite_ref-29\" class=\"reference\"><a href=\"#cite_note-29\">[29]<\/a><\/sup> (2012), and <i>Dream of Autumn<\/i><sup id=\"cite_ref-30\" class=\"reference\"><a href=\"#cite_note-30\">[30]<\/a><\/sup> (2013).\n<\/p><p>In April 2022, Fosse's novel <i>A New Name: Septology VI-VII<\/i>, translated into English by <a href=\"\/wiki\/Damion_Searls\" title=\"Damion Searls\">Damion Searls<\/a>, was shortlisted for the <a href=\"\/wiki\/International_Booker_Prize\" title=\"International Booker Prize\">International Booker Prize<\/a>.<sup id=\"cite_ref-31\" class=\"reference\"><a href=\"#cite_note-31\">[31]<\/a><\/sup> The book was named a finalist for the 2023 <a href=\"\/wiki\/National_Book_Critics_Circle_Award\" title=\"National Book Critics Circle Award\">National Book Critics Circle Award<\/a> in Fiction.<sup id=\"cite_ref-32\" class=\"reference\"><a href=\"#cite_note-32\">[32]<\/a><\/sup>\n<\/p><p>In October 2023, Fosse was awarded the Nobel Prize in Literature.<sup id=\"cite_ref-:0_33-0\" class=\"reference\"><a href=\"#cite_note-:0-33\">[33]<\/a><\/sup> This made him the first Nynorsk writer to receive the prize<sup id=\"cite_ref-34\" class=\"reference\"><a href=\"#cite_note-34\">[34]<\/a><\/sup> and the fourth Norwegian to win it, following <a href=\"\/wiki\/Sigrid_Undset\" title=\"Sigrid Undset\">Sigrid Undset<\/a>, who won it in 1928.<sup id=\"cite_ref-35\" class=\"reference\"><a href=\"#cite_note-35\">[35]<\/a><\/sup>\n<\/p><p>Fosse has been married three times. He was married to Bjørg Sissel (b. 1959), a nurse, from 1980 to 1992 with whom he had a son. The next year, he married <a href=\"\/wiki\/Grethe_Fatima_Sy%C3%A9d\" title=\"Grethe Fatima Syéd\">Grethe Fatima Syéd<\/a>, an <a href=\"\/wiki\/Indian_diaspora\" title=\"Indian diaspora\">Indian-Norwegian<\/a> translator and author, although they later separated. They had two daughters during their marriage.<sup id=\"cite_ref-36\" class=\"reference\"><a href=\"#cite_note-36\">[36]<\/a><\/sup><sup id=\"cite_ref-37\" class=\"reference\"><a href=\"#cite_note-37\">[37]<\/a><\/sup><sup id=\"cite_ref-:1_11-7\" class=\"reference\"><a href=\"#cite_note-:1-11\">[11]<\/a><\/sup>\n<\/p><p>Fosse spends part of his time with his third wife, Anna (m. 2011), who is Slovak, in <a href=\"\/wiki\/Hainburg_an_der_Donau\" title=\"Hainburg an der Donau\">Hainburg an der Donau<\/a> in Austria. He also owns homes in Bergen and two more in other parts of western Norway.<sup id=\"cite_ref-Merve_Enre-2022_14-4\" class=\"reference\"><a href=\"#cite_note-Merve_Enre-2022-14\">[14]<\/a><\/sup> Originally, he was a member of the <a href=\"\/wiki\/Church_of_Norway\" title=\"Church of Norway\">Church of Norway<\/a> (although he described himself as an <a href=\"\/wiki\/Atheism\" title=\"Atheism\">atheist<\/a> before 2012). In 2012–2013, he joined the <a href=\"\/wiki\/Catholic_Church\" title=\"Catholic Church\">Catholic Church<\/a> and voluntarily admitted himself to rehabilitation to address his long-term issues with alcohol consumption.<sup id=\"cite_ref-Kjell_Kvamme_20-1\" class=\"reference\"><a href=\"#cite_note-Kjell_Kvamme-20\">[20]<\/a><\/sup> His conversion to Catholicism helped Fosse in his effort to stop drinking. Fosse practices solitude by keeping away from noises, never watching television, radio and rarely listening to music. In his pursuit of solitude, Fosse sees writing as a confession and a prayer.<sup id=\"cite_ref-38\" class=\"reference\"><a href=\"#cite_note-38\">[38]<\/a><\/sup>\n<\/p><p><b>Compilations in English<\/b>\n<\/p><p><b>Compilations in English<\/b>\n<\/p><p><b>Compilations in English<\/b>\n<\/p>","bio_image":"full\/0d2a3189307ffe85a1e5e8d3335aab907f119361.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/May-Britt_Moser","name":"May-Britt Moser","year":2014,"category":"Physiology or Medicine","country":"Norway","text":"May-Britt Moser , Physiology or Medicine, 2014","date_of_birth":"1963-01-04T00:00:00.000","date_of_death":null,"place_of_birth":"Fosnavåg","place_of_death":null,"gender":"female","award_age":51,"born_in":null,"mini_bio":"<p><b>May-Britt Moser<\/b> <span class=\"noexcerpt nowraplinks\" style=\"font-size:85%; font-weight:normal;\"><a href=\"\/wiki\/Fellow_of_the_Royal_Society\" title=\"Fellow of the Royal Society\">FRS<\/a><\/span> (born 1963) is a Norwegian <a href=\"\/wiki\/Psychologist\" title=\"Psychologist\">psychologist<\/a> and <a href=\"\/wiki\/Neuroscientist\" title=\"Neuroscientist\">neuroscientist<\/a>, who is<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Manual_of_Style\/Dates_and_numbers#Chronological_items\" title=\"Wikipedia:Manual of Style\/Dates and numbers\"><span title=\"The time period mentioned near this tag is ambiguous. (May 2024)\">when?<\/span><\/a><\/i>]<\/sup> a Professor of Psychology and Neuroscience at the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a> (NTNU). She and her former husband, <a href=\"\/wiki\/Edvard_Moser\" title=\"Edvard Moser\">Edvard Moser<\/a>, shared half of the 2014 <a href=\"\/wiki\/Nobel_Prize_in_Physiology_or_Medicine\" title=\"Nobel Prize in Physiology or Medicine\">Nobel Prize in Physiology or Medicine<\/a>,<sup id=\"cite_ref-2014-Nobel_1-0\" class=\"reference\"><a href=\"#cite_note-2014-Nobel-1\">[1]<\/a><\/sup><sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup><sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup>\nawarded for work concerning the <a href=\"\/wiki\/Grid_cells\" class=\"mw-redirect\" title=\"Grid cells\">grid cells<\/a> in the <a href=\"\/wiki\/Entorhinal_cortex\" title=\"Entorhinal cortex\">entorhinal cortex<\/a>, as well as several additional space-representing cell types in the same circuit that make up the positioning system in the brain.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup>\n<\/p><p>Together with Edvard Moser she established the <a href=\"\/wiki\/Moser_research_environment\" title=\"Moser research environment\">Moser research environment<\/a> at NTNU, which they lead. Since 2012 she has headed the Centre for Neural Computation.<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Manual_of_Style\/Dates_and_numbers#Chronological_items\" title=\"Wikipedia:Manual of Style\/Dates and numbers\"><span title=\"The time period mentioned near this tag is ambiguous. (May 2024)\">when?<\/span><\/a><\/i>]<\/sup>\n<\/p><p>Moser received her education as a psychologist at the <a href=\"\/wiki\/Department_of_Psychology,_University_of_Oslo\" title=\"Department of Psychology, University of Oslo\">Department of Psychology, University of Oslo<\/a> and obtained a PhD in <a href=\"\/wiki\/Neurophysiology\" title=\"Neurophysiology\">neurophysiology<\/a> at the <a href=\"\/wiki\/University_of_Oslo_Faculty_of_Medicine\" title=\"University of Oslo Faculty of Medicine\">Faculty of Medicine<\/a> in 1995; in 1996 she was appointed as associate professor in <a href=\"\/wiki\/Biological_psychology\" class=\"mw-redirect\" title=\"Biological psychology\">biological psychology<\/a> at the Department of Psychology at the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a> (NTNU); she was promoted to professor of neuroscience in 2000. In 2002 her research group was given the status of a separate \"centre of excellence\".<sup id=\"cite_ref-Facts_5-0\" class=\"reference\"><a href=\"#cite_note-Facts-5\">[5]<\/a><\/sup>\n<\/p><p>May-Britt Moser was born in the small town of <a href=\"\/wiki\/Fosnav%C3%A5g\" title=\"Fosnavåg\">Fosnavåg<\/a>, <a href=\"\/wiki\/M%C3%B8re_og_Romsdal\" title=\"Møre og Romsdal\">Møre og Romsdal<\/a>, Norway, in 1963, the youngest of five children. Although her family owned a small farm, her father worked as a carpenter. This meant that her mother was mainly responsible for caring for the farm. A self-proclaimed \"tom-boy,\" May-Britt was born into a family without excess money, meaning that she did not have the means to travel in the summer. With her free time, she chose to study animals where she found a major passion. May-Britt's mother told her fairytales while she was growing up and always encouraged her to work hard to make her dreams come true. As a child, May-Britt wanted to become a doctor who traveled the world saving people, or even a veterinarian due to her love of animals. She was never a particularly gifted student in grade school, but the right level of encouragement from her teachers saw her talents flourish. May-Britt was determined not to become a housewife, as was customary for the time.<sup id=\"cite_ref-Biographical_6-0\" class=\"reference\"><a href=\"#cite_note-Biographical-6\">[6]<\/a><\/sup>\n<\/p><p>Moser attended the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> where she studied psychology, mathematics, and neurobiology.<sup id=\"cite_ref-Facts_5-1\" class=\"reference\"><a href=\"#cite_note-Facts-5\">[5]<\/a><\/sup><sup id=\"cite_ref-Britannica_7-0\" class=\"reference\"><a href=\"#cite_note-Britannica-7\">[7]<\/a><\/sup> May-Britt chose this school because two of her sisters lived in the <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Oslo<\/a> area and provided her with a temporary place to live. She enjoyed the freedom of university, but was not completely sure what she wanted to do with her degree. She was accepted into dentistry school, but declined the offer. May-Britt soon met <a href=\"\/wiki\/Edvard_I._Moser\" class=\"mw-redirect\" title=\"Edvard I. Moser\">Edvard I. Moser<\/a>, who she recognized from her high school.<sup id=\"cite_ref-Biographical_6-1\" class=\"reference\"><a href=\"#cite_note-Biographical-6\">[6]<\/a><\/sup> The couple married on July 27, 1985, and decided to together study the relationship between the brain and behavior.<sup id=\"cite_ref-Britannica_7-1\" class=\"reference\"><a href=\"#cite_note-Britannica-7\">[7]<\/a><\/sup><sup id=\"cite_ref-NYT_8-0\" class=\"reference\"><a href=\"#cite_note-NYT-8\">[8]<\/a><\/sup><sup id=\"cite_ref-Biographical_6-2\" class=\"reference\"><a href=\"#cite_note-Biographical-6\">[6]<\/a><\/sup> In June 1991, the couple had their first child, Isabel. They found it difficult to balance a PhD program with having a child, but their passion for their studies fueled them to bring their daughter along for long days in the lab. Ailin was born in 1995.<sup id=\"cite_ref-Biographical_6-3\" class=\"reference\"><a href=\"#cite_note-Biographical-6\">[6]<\/a><\/sup> Later that year, May-Britt Moser obtained a doctorate in neurophysiology for her work recognizing correlations between the structure of the hippocampus and spatial recognition within rats.<sup id=\"cite_ref-Britannica_7-2\" class=\"reference\"><a href=\"#cite_note-Britannica-7\">[7]<\/a><\/sup> May-Britt Moser and her husband traveled briefly to the <a href=\"\/wiki\/University_of_Edinburgh\" title=\"University of Edinburgh\">University of Edinburgh<\/a> to work with Richard Morris, a neuroscientist. They later visited <a href=\"\/wiki\/University_College_London\" title=\"University College London\">University College London<\/a>, where they worked in O' Keefe's laboratory.<sup id=\"cite_ref-Britannica_7-3\" class=\"reference\"><a href=\"#cite_note-Britannica-7\">[7]<\/a><\/sup> The couple eventually decided to work at Norwegian University of Science and Technology in Trondheim, where May-Britt became a professor of neuroscience and director of the University's Center for Neural Computation.<sup id=\"cite_ref-Facts_5-2\" class=\"reference\"><a href=\"#cite_note-Facts-5\">[5]<\/a><\/sup> The couple announced their divorce in 2016, but still continue their scientific work together.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup><sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>Moser was awarded a degree in psychology at the <a href=\"\/wiki\/Department_of_Psychology,_University_of_Oslo\" title=\"Department of Psychology, University of Oslo\">Department of Psychology<\/a> at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> in 1990. She was then employed as a research fellow at the Faculty of Medicine, where she was awarded her <a href=\"\/wiki\/Ph.D.\" class=\"mw-redirect\" title=\"Ph.D.\">Ph.D.<\/a> in Neurophysiology in 1995 at the age of 32,<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup> under the supervision of professor <a href=\"\/wiki\/Per_Andersen\" title=\"Per Andersen\">Per Andersen<\/a>. She and Edvard Moser went on to undertake postdoctoral training with <a href=\"\/wiki\/Richard_G._Morris\" title=\"Richard G. Morris\">Richard Morris<\/a> at the Centre for Neuroscience, <a href=\"\/wiki\/University_of_Edinburgh\" title=\"University of Edinburgh\">University of Edinburgh<\/a> from 1994 to 1996, and were visiting postdoctoral fellows at the laboratory of <a href=\"\/wiki\/John_O%27Keefe_(neuroscientist)\" title=\"John O'Keefe (neuroscientist)\">John O'Keefe<\/a> at the <a href=\"\/wiki\/University_College,_London\" class=\"mw-redirect\" title=\"University College, London\">University College, London<\/a> for two months.\n<\/p><p>The Mosers returned to Norway in 1996 where May-Britt was appointed associate professor in biological psychology at the Department of Psychology at the Norwegian University of Science and Technology (NTNU) in Trondheim. She was promoted to a position as full professor of neuroscience at NTNU in 2000. The couple were instrumental in the establishment of the Centre for the Biology of Memory (CBM) in 2002 and the <a href=\"\/wiki\/Institute_for_Systems_Neuroscience\" class=\"mw-redirect\" title=\"Institute for Systems Neuroscience\">Institute for Systems Neuroscience<\/a> at NTNU in 2007. Moser is also head of department of the NTNU Centre for Neural Computation. She also is a member of the <a href=\"\/wiki\/Royal_Norwegian_Society_of_Sciences_and_Letters\" title=\"Royal Norwegian Society of Sciences and Letters\">Royal Norwegian Society of Sciences and Letters<\/a>,<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup> <a href=\"\/wiki\/Norwegian_Academy_of_Science_and_Letters\" title=\"Norwegian Academy of Science and Letters\">Norwegian Academy of Science and Letters<\/a>,<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup>  the <a href=\"\/wiki\/American_Philosophical_Society\" title=\"American Philosophical Society\">American Philosophical Society<\/a>,<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup> and the <a href=\"\/wiki\/Norwegian_Academy_of_Technological_Sciences\" title=\"Norwegian Academy of Technological Sciences\">Norwegian Academy of Technological Sciences<\/a>.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup> Moser was appointed by the European Research Council as a member of one of the evaluation panels for ERC startup grants for the period 2007–2009.\n<\/p><p>The Mosers pioneered research on the brain's mechanism for representing space together with their mentor John O'Keefe. The Mosers discovered types of cells that are important for determining position (spatial representation) close to the <a href=\"\/wiki\/Hippocampus\" title=\"Hippocampus\">hippocampus<\/a>, an area deep in the brain that is important for encoding of space, and also for <a href=\"\/wiki\/Episodic_memory\" title=\"Episodic memory\">episodic memory<\/a>.  Moser investigated correlations between the anatomical structure of the hippocampus and social learning in rats. Moser's work gave the ability for scientists to gain new knowledge into the cognitive processes and spatial deficits associated with human neurological conditions such as <a href=\"\/wiki\/Alzheimer%27s_disease\" title=\"Alzheimer's disease\">Alzheimer's disease<\/a>.\n<\/p><p>In 2013, the Trondheim Chamber of Commerce awarded Moser the Madame Beyer award, which recognizes brilliant female business leaders. It was awarded in recognition of Moser's robust leadership, scientific achievements, and her high ethical standards, as well as her consistent focus on teamwork and community spirit.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup>\n<\/p><p>In 2014, the Mosers shared half of the 2014 <a href=\"\/wiki\/Nobel_Prize_in_Physiology_or_Medicine\" title=\"Nobel Prize in Physiology or Medicine\">Nobel Prize in Physiology or Medicine<\/a>. The other half of the prize was awarded to John O'Keefe. The Mosers are one of six couples to be awarded a Nobel Prize.\n<\/p><p>May-Britt Moser was a co-Founder of the Centre for the Biology of Memory, a <a href=\"\/wiki\/Research_Council_of_Norway\" title=\"Research Council of Norway\">Research Council of Norway<\/a>-funded Centre of Excellence from 2003 to 2012, and has taken on the Directorship of the Centre for Neural Computation, a second Centre of Excellence that will run from 2013 to 2022.<sup id=\"cite_ref-Nobel_bio_17-0\" class=\"reference\"><a href=\"#cite_note-Nobel_bio-17\">[17]<\/a><\/sup>\n<\/p>","bio_image":"full\/4d1e87c5d721060a10a44ecfd830f65d22005131.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Edvard_Moser","name":"Edvard Moser","year":2014,"category":"Physiology or Medicine","country":"Norway","text":"Edvard Moser , Physiology or Medicine, 2014","date_of_birth":"1962-04-27T00:00:00.000","date_of_death":null,"place_of_birth":"Ålesund Municipality","place_of_death":null,"gender":"male","award_age":52,"born_in":null,"mini_bio":"<p><b>Edvard Ingjald Moser<\/b> (<style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">pronounced<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈɛ̀dvɑɖ<span class=\"wrap\"> <\/span>ˈmoːsər]<\/a><\/span>) is a Norwegian psychologist and neuroscientist, who as of May 2024<sup class=\"plainlinks noexcerpt noprint asof-tag update\" style=\"display:none;\"><a class=\"external text\" href=\"https:\/\/en.wikipedia.org\/w\/index.php?title=Edvard_Moser&amp;action=edit\">[update]<\/a><\/sup> is a professor at the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a> (NTNU) in <a href=\"\/wiki\/Trondheim\" title=\"Trondheim\">Trondheim<\/a>.\n<\/p><p>He shared the <a href=\"\/wiki\/Nobel_Prize_in_Physiology_or_Medicine\" title=\"Nobel Prize in Physiology or Medicine\">Nobel Prize in Physiology or Medicine<\/a> in 2014 with long-term collaborator and then-wife <a href=\"\/wiki\/May-Britt_Moser\" title=\"May-Britt Moser\">May-Britt Moser<\/a>, and previous mentor <a href=\"\/wiki\/John_O%27Keefe_(neuroscientist)\" title=\"John O'Keefe (neuroscientist)\">John O'Keefe<\/a> for their work identifying the brain's positioning system. The two main components of the brain's GPS are grid cells and <a href=\"\/wiki\/Place_cells\" class=\"mw-redirect\" title=\"Place cells\">place cells<\/a>, a specialized type of neuron that respond to specific locations in space. Together with May-Britt Moser he established the <a href=\"\/wiki\/Moser_research_environment\" title=\"Moser research environment\">Moser research environment<\/a>.\n<\/p><p>In 1996 he was appointed as associate professor in <a href=\"\/wiki\/Biological_psychology\" class=\"mw-redirect\" title=\"Biological psychology\">biological psychology<\/a> at the Department of Psychology at the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a> (NTNU); he was promoted to professor of neuroscience in 1998. In 2002, his research group was given the status of a separate \"centre of excellence\". Edvard Moser has led a succession of research groups and centres, collectively known as the <a href=\"\/wiki\/Moser_research_environment\" title=\"Moser research environment\">Moser research environment<\/a>. \n<\/p><p>Moser was born in <a href=\"\/wiki\/%C3%85lesund\" title=\"Ålesund\">Ålesund<\/a> to German parents Eduard Paul Moser (1928–2013) and Ingeborg Annamarie Herholz (1931–). His parents had grown up in <a href=\"\/wiki\/Kronberg_im_Taunus\" title=\"Kronberg im Taunus\">Kronberg im Taunus<\/a>, a suburb of <a href=\"\/wiki\/Frankfurt\" title=\"Frankfurt\">Frankfurt<\/a>, where Moser's grandfather Eduard Moser had been Lutheran parish priest. Moser's father trained as a <a href=\"\/wiki\/Pipe_organ\" title=\"Pipe organ\">pipe organ<\/a> builder and emigrated to Norway together with his friend Jakob Pieroth in 1953 when they were offered employment at a pipe organ workshop at <a href=\"\/wiki\/Harams%C3%B8y\" class=\"mw-redirect\" title=\"Haramsøy\">Haramsøy<\/a>. They later established their own workshop and built many church pipe organs in Norway.<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup><sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> The Moser family originally was from <a href=\"\/wiki\/Nassau,_Rhineland-Palatinate\" title=\"Nassau, Rhineland-Palatinate\">Nassau<\/a>; <a href=\"\/wiki\/Moser_(surname)\" title=\"Moser (surname)\">Moser<\/a> is a South German topographic name for someone who lived near a <a href=\"\/wiki\/Swamp\" title=\"Swamp\">swamp<\/a> or <a href=\"\/wiki\/Mire\" class=\"mw-redirect\" title=\"Mire\">mire<\/a> (South German <i>Moos<\/i>).<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> Edvard Moser grew up at <a href=\"\/wiki\/Hareid\" title=\"Hareid\">Hareid<\/a> and in <a href=\"\/wiki\/%C3%85lesund\" title=\"Ålesund\">Ålesund<\/a>.<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup><sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup><sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup> He was raised in a conservative <a href=\"\/wiki\/Christians\" title=\"Christians\">Christian<\/a> family.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>Edvard Moser married <a href=\"\/wiki\/May-Britt_Moser\" title=\"May-Britt Moser\">May-Britt Moser<\/a> in 1985 when they were both students.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> They announced that they are divorcing in 2016.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup>\n<\/p><p>His sister is the sociologist <a href=\"\/wiki\/Ingunn_Moser\" title=\"Ingunn Moser\">Ingunn Moser<\/a>, known as the founding rector of <a href=\"\/wiki\/VID_Specialized_University\" title=\"VID Specialized University\">VID University<\/a>.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>Moser was awarded the cand.psychol. degree in psychology at the <a href=\"\/wiki\/Department_of_Psychology,_University_of_Oslo\" title=\"Department of Psychology, University of Oslo\">Department of Psychology<\/a> at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> in 1990. He was then employed as a research fellow at the Faculty of Medicine, where he obtained his <i>dr.philos.<\/i> doctoral research degree in the field of <a href=\"\/wiki\/Neurophysiology\" title=\"Neurophysiology\">neurophysiology<\/a> in 1995.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup> He also has studied mathematics and statistics.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup> Early in his career, he worked under the supervision of <a href=\"\/wiki\/Per_Andersen\" title=\"Per Andersen\">Per Andersen<\/a>.\n<\/p><p>Moser went on to undertake postdoctoral training with <a href=\"\/wiki\/Richard_G._Morris\" title=\"Richard G. Morris\">Richard G. Morris<\/a> at the Centre for Neuroscience, <a href=\"\/wiki\/University_of_Edinburgh\" title=\"University of Edinburgh\">University of Edinburgh<\/a>, from 1995 to 1997,<sup id=\"cite_ref-MoserNobelPrize_13-0\" class=\"reference\"><a href=\"#cite_note-MoserNobelPrize-13\">[13]<\/a><\/sup> and was a visiting postdoctoral fellow at the laboratory of <a href=\"\/wiki\/John_O%27Keefe_(neuroscientist)\" title=\"John O'Keefe (neuroscientist)\">John O'Keefe<\/a> at the <a href=\"\/wiki\/University_College,_London\" class=\"mw-redirect\" title=\"University College, London\">University College, London<\/a> for two months.\n<\/p><p>Moser returned to Norway in 1996 to be appointed associate professor in biological psychology at the Department of Psychology at the Norwegian University of Science and Technology (NTNU) in Trondheim. He was promoted to full professor of neuroscience in 1998. Moser is also head of department of the NTNU Institute for Systems Neuroscience.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (May 2024)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p>Moser is founding director\/co-director of three <a href=\"\/wiki\/Research_Council_of_Norway\" title=\"Research Council of Norway\">Research Council<\/a>-funded centres of excellence:<sup id=\"cite_ref-ntnu_14-0\" class=\"reference\"><a href=\"#cite_note-ntnu-14\">[14]<\/a><\/sup> \n<\/p><p>In 2007 the centres became a <a href=\"\/wiki\/Kavli_Institute_for_Systems_Neuroscience\" class=\"mw-redirect\" title=\"Kavli Institute for Systems Neuroscience\">Kavli Institute for Systems Neuroscience<\/a>, with Moser as director.<sup id=\"cite_ref-ntnu_14-1\" class=\"reference\"><a href=\"#cite_note-ntnu-14\">[14]<\/a><\/sup>\n<\/p><p>as of May 2024<sup class=\"plainlinks noexcerpt noprint asof-tag update\" style=\"display:none;\"><a class=\"external text\" href=\"https:\/\/en.wikipedia.org\/w\/index.php?title=Edvard_Moser&amp;action=edit\">[update]<\/a><\/sup> is a professor at the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a> (NTNU) in <a href=\"\/wiki\/Trondheim\" title=\"Trondheim\">Trondheim<\/a>.<sup id=\"cite_ref-ntnu_14-2\" class=\"reference\"><a href=\"#cite_note-ntnu-14\">[14]<\/a><\/sup>\n<\/p><p>In 2005, he and his then-wife <a href=\"\/wiki\/May-Britt_Moser\" title=\"May-Britt Moser\">May-Britt Moser<\/a> discovered <a href=\"\/wiki\/Grid_cell\" title=\"Grid cell\">grid cells<\/a> <sup id=\"cite_ref-pmid15965463_15-0\" class=\"reference\"><a href=\"#cite_note-pmid15965463-15\">[15]<\/a><\/sup> in the brain's medial <a href=\"\/wiki\/Entorhinal_cortex\" title=\"Entorhinal cortex\">entorhinal cortex<\/a>. Grid cells are specialized neurons that provide the brain with a coordinate system and a metric for space. In 2018, he discovered a neural network that expresses a person's sense of time in experiences and memories located in the brain's lateral <a href=\"\/wiki\/Entorhinal_cortex\" title=\"Entorhinal cortex\">entorhinal cortex<\/a>.<sup id=\"cite_ref-pmid30158699_16-0\" class=\"reference\"><a href=\"#cite_note-pmid30158699-16\">[16]<\/a><\/sup>\n<\/p><p>He shared the <a href=\"\/wiki\/Nobel_Prize_in_Physiology_or_Medicine\" title=\"Nobel Prize in Physiology or Medicine\">Nobel Prize in Physiology or Medicine<\/a> in 2014 with long-term collaborator and then-wife <a href=\"\/wiki\/May-Britt_Moser\" title=\"May-Britt Moser\">May-Britt Moser<\/a>, and previous mentor <a href=\"\/wiki\/John_O%27Keefe_(neuroscientist)\" title=\"John O'Keefe (neuroscientist)\">John O'Keefe<\/a> for their work identifying the brain's positioning system. The two main components of the brain's GPS are; grid cells and <a href=\"\/wiki\/Place_cells\" class=\"mw-redirect\" title=\"Place cells\">place cells<\/a>,<sup id=\"cite_ref-pmid5124915_17-0\" class=\"reference\"><a href=\"#cite_note-pmid5124915-17\">[17]<\/a><\/sup> a specialized type of neuron that respond to specific locations in space.<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]<\/a><\/sup><sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]<\/a><\/sup> Together with May-Britt Moser he established the <a href=\"\/wiki\/Moser_research_environment\" title=\"Moser research environment\">Moser research environment<\/a>, which they lead.\n<\/p><p>He is a member of the <a href=\"\/wiki\/Royal_Norwegian_Society_of_Sciences_and_Letters\" title=\"Royal Norwegian Society of Sciences and Letters\">Royal Norwegian Society of Sciences and Letters<\/a>,<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]<\/a><\/sup> <a href=\"\/wiki\/Norwegian_Academy_of_Science_and_Letters\" title=\"Norwegian Academy of Science and Letters\">Norwegian Academy of Science and Letters<\/a>,<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]<\/a><\/sup> the <a href=\"\/wiki\/American_Philosophical_Society\" title=\"American Philosophical Society\">American Philosophical Society<\/a>,<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup> and the <a href=\"\/wiki\/Norwegian_Academy_of_Technological_Sciences\" title=\"Norwegian Academy of Technological Sciences\">Norwegian Academy of Technological Sciences<\/a>.<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup>\n<\/p><p>In 2015 he became an external scientific member of the <a href=\"\/wiki\/Max_Planck_Institute_of_Neurobiology\" title=\"Max Planck Institute of Neurobiology\">Max Planck Institute of Neurobiology<\/a>, with which he has collaborated over several years.<sup id=\"cite_ref-planck_24-0\" class=\"reference\"><a href=\"#cite_note-planck-24\">[24]<\/a><\/sup>\n<\/p><p>He is also an <a href=\"\/wiki\/Honorary_professor\" class=\"mw-redirect\" title=\"Honorary professor\">honorary professor<\/a> at the Centre for Cognitive and Neural Systems at the <a href=\"\/wiki\/University_of_Edinburgh_Medical_School\" title=\"University of Edinburgh Medical School\">University of Edinburgh Medical School<\/a>.<sup id=\"cite_ref-MoserNobelPrize_13-1\" class=\"reference\"><a href=\"#cite_note-MoserNobelPrize-13\">[13]<\/a><\/sup>\n<\/p><p>Moser has been a member of the board of reviewing editors in science since 2004 and he has been reviewing editor for <i><a href=\"\/wiki\/Journal_of_Neuroscience\" class=\"mw-redirect\" title=\"Journal of Neuroscience\">Journal of Neuroscience<\/a><\/i> since 2005. He chaired the programme committee of the European Neuroscience meeting (<a href=\"\/wiki\/Federation_of_European_Neuroscience_Societies\" title=\"Federation of European Neuroscience Societies\">FENS Forum<\/a>) in 2006.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (May 2024)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p><span class=\"noviewer\" typeof=\"mw:File\"><a href=\"\/wiki\/File:Commons-logo.svg\" class=\"mw-file-description\"><img alt=\"\" src=\"\/\/upload.wikimedia.org\/wikipedia\/en\/thumb\/4\/4a\/Commons-logo.svg\/12px-Commons-logo.svg.png\" decoding=\"async\" width=\"12\" height=\"16\" class=\"mw-file-element\" srcset=\"\/\/upload.wikimedia.org\/wikipedia\/en\/thumb\/4\/4a\/Commons-logo.svg\/18px-Commons-logo.svg.png 1.5x, \/\/upload.wikimedia.org\/wikipedia\/en\/thumb\/4\/4a\/Commons-logo.svg\/24px-Commons-logo.svg.png 2x\" data-file-width=\"1024\" data-file-height=\"1376\"><\/a><\/span> Media related to <a href=\"https:\/\/commons.wikimedia.org\/wiki\/Category:Edvard_Moser\" class=\"extiw\" title=\"commons:Category:Edvard Moser\">Edvard Moser<\/a> at Wikimedia Commons\n<\/p>","bio_image":"full\/9ddce82431a2c5c895ef4919ea415eeef0abaf8a.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Finn_E._Kydland","name":"Finn E. Kydland","year":2004,"category":"Economics","country":"Norway","text":"Finn E. Kydland , Economics, 2004","date_of_birth":"1943-12-01T00:00:00.000","date_of_death":null,"place_of_birth":"Ålgård","place_of_death":null,"gender":"male","award_age":61,"born_in":null,"mini_bio":"<p><b>Finn Erling Kydland<\/b> (born 1 December 1943) is a <a href=\"\/wiki\/Norway\" title=\"Norway\">Norwegian<\/a> <a href=\"\/wiki\/Economics\" title=\"Economics\">economist<\/a> known for his contributions to business cycle theory.<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup> He is the Henley Professor of Economics<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> at the <a href=\"\/wiki\/University_of_California,_Santa_Barbara\" title=\"University of California, Santa Barbara\">University of California, Santa Barbara<\/a>. He also holds the Richard P. Simmons Distinguished Professorship at the <a href=\"\/wiki\/Tepper_School_of_Business\" title=\"Tepper School of Business\">Tepper School of Business<\/a> of <a href=\"\/wiki\/Carnegie_Mellon_University\" title=\"Carnegie Mellon University\">Carnegie Mellon University<\/a>, where he earned his <a href=\"\/wiki\/PhD\" class=\"mw-redirect\" title=\"PhD\">PhD<\/a>, and a part-time position at the <a href=\"\/wiki\/Norwegian_School_of_Economics\" title=\"Norwegian School of Economics\">Norwegian School of Economics (NHH)<\/a>. Kydland was a co-recipient of the 2004 <a href=\"\/wiki\/Bank_of_Sweden_Prize_in_Economic_Sciences_in_Memory_of_Alfred_Nobel\" class=\"mw-redirect\" title=\"Bank of Sweden Prize in Economic Sciences in Memory of Alfred Nobel\">Nobel Memorial Prize in Economics<\/a>,<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup> with <a href=\"\/wiki\/Edward_C._Prescott\" title=\"Edward C. Prescott\">Edward C. Prescott<\/a>, \"for their contributions to dynamic <a href=\"\/wiki\/Macroeconomics\" title=\"Macroeconomics\">macroeconomics<\/a>: the <a href=\"\/wiki\/Dynamic_inconsistency\" title=\"Dynamic inconsistency\">time consistency<\/a> of economic policy and the driving forces behind <a href=\"\/wiki\/Business_cycle\" title=\"Business cycle\">business cycles<\/a>.\"<sup id=\"cite_ref-4\" class=\"reference\"><a href=\"#cite_note-4\">[4]<\/a><\/sup>\n<\/p><p>Kydland grew up as the eldest of six siblings at the family farm in Søyland, <a href=\"\/wiki\/Gjesdal\" title=\"Gjesdal\">Gjesdal<\/a>, which is located in the <a href=\"\/wiki\/J%C3%A6ren\" title=\"Jæren\">Jæren<\/a> farming region in <a href=\"\/wiki\/Rogaland\" title=\"Rogaland\">Rogaland<\/a> county, southwestern <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a>. He recalls having had a liberal upbringing, his parents not imposing many limitations on their children. Finn Kydland became interested in mathematics and economics as a young adult, after he did some <a href=\"\/wiki\/Bookkeeping\" title=\"Bookkeeping\">bookkeeping<\/a> at a friend's <a href=\"\/wiki\/Mink\" title=\"Mink\">mink<\/a> farm.\n<\/p><p>With a freshly awakened interest in theoretical economics, Kydland earned a <a href=\"\/wiki\/Bachelor_of_Science\" title=\"Bachelor of Science\">BSc<\/a> from NHH in 1968 and a <a href=\"\/wiki\/Doctor_of_Philosophy\" title=\"Doctor of Philosophy\">PhD<\/a> in economics from <a href=\"\/wiki\/Carnegie_Mellon\" class=\"mw-redirect\" title=\"Carnegie Mellon\">Carnegie Mellon<\/a> in 1973, <a href=\"\/wiki\/Dissertation\" class=\"mw-redirect\" title=\"Dissertation\">dissertation<\/a>: <i>Decentralized Macroeconomic Planning<\/i>, supervised by <a href=\"\/wiki\/Edward_C._Prescott\" title=\"Edward C. Prescott\">Edward C. Prescott<\/a>.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> After his PhD he returned to NHH as an assistant professor.  In 1978 he moved back to Carnegie Mellon as an associate professor.  He has been living in the United States since then.\n<\/p><p>Kydland's areas of expertise are <a href=\"\/wiki\/Economics\" title=\"Economics\">economics<\/a> in general and <a href=\"\/wiki\/Political_economy\" title=\"Political economy\">political economy<\/a>. His main areas of teaching and interest are <a href=\"\/wiki\/Business_cycle\" title=\"Business cycle\">business cycles<\/a>, <a href=\"\/wiki\/Monetary_policy\" title=\"Monetary policy\">monetary<\/a> and <a href=\"\/wiki\/Fiscal_policy\" title=\"Fiscal policy\">fiscal policy<\/a> and <a href=\"\/wiki\/Labor_economics\" class=\"mw-redirect\" title=\"Labor economics\">labor economics<\/a>.  He joined the faculty of <a href=\"\/wiki\/Carnegie_Mellon_University\" title=\"Carnegie Mellon University\">Carnegie Mellon University<\/a> in 1977, where he served as a <a href=\"\/wiki\/Professor\" title=\"Professor\">Professor<\/a> of Economics until 2004, when he became a faculty member of the <a href=\"\/wiki\/University_of_California,_Santa_Barbara\" title=\"University of California, Santa Barbara\">University of California, Santa Barbara<\/a><sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup> and founded the Laboratory for Aggregate Economics and Finance (LAEF) at this same institution.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup><sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> He is a Research Associate for the <a href=\"\/wiki\/Federal_Reserve_Banks\" class=\"mw-redirect\" title=\"Federal Reserve Banks\">Federal Reserve Banks<\/a> of <a href=\"\/wiki\/Federal_Reserve_Bank_of_Dallas\" title=\"Federal Reserve Bank of Dallas\">Dallas<\/a>, <a href=\"\/wiki\/Federal_Reserve_Bank_of_Cleveland\" title=\"Federal Reserve Bank of Cleveland\">Cleveland<\/a> and <a href=\"\/wiki\/Federal_Reserve_Bank_of_St._Louis\" title=\"Federal Reserve Bank of St. Louis\">St. Louis<\/a>, and a Fellow at the <a href=\"\/w\/index.php?title=IC%C2%B2_Institute&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"IC² Institute (page does not exist)\">IC² Institute<\/a> at the <a href=\"\/wiki\/University_of_Texas_at_Austin\" title=\"University of Texas at Austin\">University of Texas at Austin<\/a>. He is also an <a href=\"\/wiki\/Adjunct_professor\" title=\"Adjunct professor\">adjunct professor<\/a> at the NHH, and has held visiting scholar and professor positions at, among other places, the <a href=\"\/wiki\/Hoover_Institution\" title=\"Hoover Institution\">Hoover Institution<\/a> and the <a href=\"\/wiki\/Universidad_Torcuato_di_Tella\" class=\"mw-redirect\" title=\"Universidad Torcuato di Tella\">Universidad Torcuato di Tella<\/a> in <a href=\"\/wiki\/Buenos_Aires\" title=\"Buenos Aires\">Buenos Aires<\/a>, <a href=\"\/wiki\/Argentina\" title=\"Argentina\">Argentina<\/a>.\n<\/p><p>Kydland married Liv Kjellevold in 1968, with whom he had four children; sons, Eirik, Jon Martin, and daughters, Camilla and Kari. He is now married to Tonya Schooler.\n<\/p>","bio_image":"full\/234b511d8ed5937d70623ae6c0da15097a38c632.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Trygve_Haavelmo","name":"Trygve Haavelmo","year":1989,"category":"Economics","country":"Norway","text":"Trygve Haavelmo , Economics, 1989","date_of_birth":"1911-12-13T00:00:00.000","date_of_death":"1999-07-28T00:00:00.000","place_of_birth":"Skedsmo Municipality","place_of_death":"Bærum Municipality","gender":"male","award_age":78,"born_in":null,"mini_bio":"<p><b>Trygve Magnus Haavelmo<\/b> (13 December 1911 – 28 July 1999), born in <a href=\"\/wiki\/Skedsmo\" title=\"Skedsmo\">Skedsmo<\/a>, <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a>, was an <a href=\"\/wiki\/Economist\" title=\"Economist\">economist<\/a> whose research interests centered on <a href=\"\/wiki\/Econometrics\" title=\"Econometrics\">econometrics<\/a>. He received the <a href=\"\/wiki\/Nobel_Memorial_Prize_in_Economic_Sciences\" title=\"Nobel Memorial Prize in Economic Sciences\">Nobel Memorial Prize in Economic Sciences<\/a> in 1989.\n<\/p><p>After attending <a href=\"\/wiki\/Oslo_Cathedral_School\" title=\"Oslo Cathedral School\">Oslo Cathedral School<\/a>,<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup> Haavelmo received a degree in <a href=\"\/wiki\/Economics\" title=\"Economics\">economics<\/a> from the University of Oslo in 1930 and eventually joined the Institute of Economics with the recommendation of <a href=\"\/wiki\/Ragnar_Frisch\" title=\"Ragnar Frisch\">Ragnar Frisch<\/a>. Haavelmo was Frisch's assistant for a period of time until he was appointed as head of computations for the institute. In 1936, Haavelmo studied statistics at <a href=\"\/wiki\/University_College_London\" title=\"University College London\">University College London<\/a> while he subsequently traveled to Berlin, Geneva, and Oxford for additional studies.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> Haavelmo assumed a lecturing position at the University of Aarhus in 1938 for one year and then in the subsequent year was offered an academic scholarship to travel abroad and study in the United States. During World War II he worked with <a href=\"\/wiki\/Nortraship\" title=\"Nortraship\">Nortraship<\/a> in the Statistical Department in New York City. He received his PhD in 1946 for his work on The Probability Approach in Econometrics.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (December 2021)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p>He was a professor of economics and statistics at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> between 1948–79 and was the trade department head of division from 1947–48. Haavelmo acquired a prominent position in modern economics through his logical critique of a series of custom conceptions in mathematical analysis.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (December 2021)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p>In 1989, Haavelmo was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Economics\" class=\"mw-redirect\" title=\"Nobel Prize in Economics\">Nobel Prize in Economics<\/a> \"for his clarification of the <a href=\"\/wiki\/Probability_theory\" title=\"Probability theory\">probability theory<\/a> foundations of econometrics and his analyses of simultaneous economic structures.\"<sup id=\"cite_ref-3\" class=\"reference\"><a href=\"#cite_note-3\">[3]<\/a><\/sup>\n<\/p><p>Haavelmo resided at Østerås in <a href=\"\/wiki\/B%C3%A6rum\" title=\"Bærum\">Bærum<\/a>.<sup id=\"cite_ref-ntb_4-0\" class=\"reference\"><a href=\"#cite_note-ntb-4\">[4]<\/a><\/sup> He died on 28 July 1999 in Oslo.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This claim needs references to reliable sources. (December 2021)\">citation needed<\/span><\/a><\/i>]<\/sup>\n<\/p><p><a href=\"\/wiki\/Judea_Pearl\" title=\"Judea Pearl\">Judea Pearl<\/a> wrote \"Haavelmo was the first to recognize the capacity of economic models to guide policies\" and \"presented a mathematical procedure that takes an arbitrary model and produces quantitative answers to policy questions\". According to Pearl, \"Haavelmo's paper, 'The Statistical Implications of a System of Simultaneous Equations',<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> marks a pivotal turning point, not in the statistical implications of econometric models, as historians typically presume, but in their causal counterparts.\"<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup> Haavelmo's idea that an economic model depicts a series of hypothetical experiments and that policies can be simulated by modifying equations in the model became the basis of all currently used formalisms of econometric causal inference.<sup class=\"noprint Inline-Template Template-Fact\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Citation_needed\" title=\"Wikipedia:Citation needed\"><span title=\"This is likely not true in biostatistics. (May 2015)\">citation needed<\/span><\/a><\/i>]<\/sup> (The biostatistics and epidemiology literature on causal inference draws from different sources.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>) It was first operationalized by <a href=\"\/wiki\/Robert_H._Strotz\" title=\"Robert H. Strotz\">Robert H. Strotz<\/a> and <a href=\"\/wiki\/Herman_Wold\" title=\"Herman Wold\">Herman Wold<\/a> (1960)<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> who advocated \"wiping out\" selected equations, and then translated into graphical models as \"wiping out\" incoming arrows.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup><sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup> This operation has subsequently led to Pearl's \"do\"-calculus<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup><sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup> and to a mathematical theory of <a href=\"\/wiki\/Counterfactual\" class=\"mw-redirect\" title=\"Counterfactual\">counterfactuals<\/a> in econometric models.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup><sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup> Pearl further speculates that the reason economists do not generally appreciate these revolutionary contributions of Haavelmo is because economists themselves have still not reached\nconsensus of what an economic model stands for, as attested by profound disagreements among econometric textbooks.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup>\n<\/p>","bio_image":"full\/4ece79f660bf28a869b63f2f0d8cfc3c304b5182.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Ivar_Giaever","name":"Ivar Giaever","year":1973,"category":"Physics","country":"Norway","text":"Ivar Giaever , Physics, 1973","date_of_birth":"1929-04-05T00:00:00.000","date_of_death":null,"place_of_birth":"Bergen","place_of_death":null,"gender":"male","award_age":44,"born_in":null,"mini_bio":"<p><b>Ivar Giaever<\/b> (<a href=\"\/wiki\/Norwegian_language\" title=\"Norwegian language\">Norwegian<\/a>: <i lang=\"no\">Giæver<\/i>, <style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">IPA:<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈìːvɑr<span class=\"wrap\"> <\/span>ˈjèːvər]<\/a><\/span>; born April 5, 1929) is a Norwegian-American engineer and physicist who shared the <a href=\"\/wiki\/Nobel_Prize_in_Physics\" title=\"Nobel Prize in Physics\">Nobel Prize in Physics<\/a> in 1973 with <a href=\"\/wiki\/Leo_Esaki\" title=\"Leo Esaki\">Leo Esaki<\/a> and <a href=\"\/wiki\/Brian_David_Josephson\" class=\"mw-redirect\" title=\"Brian David Josephson\">Brian Josephson<\/a> \"for their discoveries regarding <a href=\"\/wiki\/Quantum_tunnelling\" title=\"Quantum tunnelling\">tunnelling phenomena<\/a> in <a href=\"\/wiki\/Solid-state_physics\" title=\"Solid-state physics\">solids<\/a>\".<sup id=\"cite_ref-1973-10-23_Nobelpressrelease_1-0\" class=\"reference\"><a href=\"#cite_note-1973-10-23_Nobelpressrelease-1\">[1]<\/a><\/sup> Giaever's share of the prize was specifically for his \"experimental discoveries regarding tunnelling phenomena in <a href=\"\/wiki\/Superconductivity\" title=\"Superconductivity\">superconductors<\/a>\".<sup id=\"cite_ref-2011-06-27_Nobelcitation_2-0\" class=\"reference\"><a href=\"#cite_note-2011-06-27_Nobelcitation-2\">[2]<\/a><\/sup>\n<\/p><p>In 1975, he was elected as a member into the <a href=\"\/wiki\/National_Academy_of_Engineering\" title=\"National Academy of Engineering\">National Academy of Engineering<\/a> for contributions in the discovery and elaboration of electron tunneling into superconductors.\n<\/p><p>Giaever is a <a href=\"\/wiki\/Professor_emeritus\" class=\"mw-redirect\" title=\"Professor emeritus\">professor emeritus<\/a> at the <a href=\"\/wiki\/Rensselaer_Polytechnic_Institute\" title=\"Rensselaer Polytechnic Institute\">Rensselaer Polytechnic Institute<\/a> and the president of the company Applied Biophysics.<sup id=\"cite_ref-Giaever_2011-06-27_RPI_homepage_3-0\" class=\"reference\"><a href=\"#cite_note-Giaever_2011-06-27_RPI_homepage-3\">[3]<\/a><\/sup>\n<\/p><p>Giaever earned a degree in <a href=\"\/wiki\/Mechanical_engineering\" title=\"Mechanical engineering\">mechanical engineering<\/a> from the <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian Institute of Technology<\/a> in Trondheim in 1952. In 1954, he emigrated from Norway to Canada, where he was employed by the Canadian division of <a href=\"\/wiki\/General_Electric\" title=\"General Electric\">General Electric<\/a>. He moved to the United States four years later, joining <a href=\"\/wiki\/General_Electric_Research_Laboratory\" title=\"General Electric Research Laboratory\">General Electric's Corporate Research and Development Center<\/a> in Schenectady, New York, in 1958.  He has lived in <a href=\"\/wiki\/Niskayuna,_New_York\" title=\"Niskayuna, New York\">Niskayuna, New York<\/a>, since then, taking up US citizenship in 1964.  While working for General Electric, Giaever earned a <a href=\"\/wiki\/Doctor_of_Philosophy\" title=\"Doctor of Philosophy\">Ph.D.<\/a> degree at the <a href=\"\/wiki\/Rensselaer_Polytechnic_Institute\" title=\"Rensselaer Polytechnic Institute\">Rensselaer Polytechnic Institute<\/a> in 1964.<sup id=\"cite_ref-Lundqvist_1992_nobelbio_4-0\" class=\"reference\"><a href=\"#cite_note-Lundqvist_1992_nobelbio-4\">[4]<\/a><\/sup>\n<\/p><p>The work that led to Giaever's Nobel Prize was performed at General Electric in 1960. Following on Esaki's discovery of <a href=\"\/wiki\/Electron\" title=\"Electron\">electron<\/a> tunnelling in <a href=\"\/wiki\/Semiconductor\" title=\"Semiconductor\">semiconductors<\/a> in 1958, Giaever showed that tunnelling also took place in superconductors, demonstrating tunnelling through a very thin layer of <a href=\"\/wiki\/Oxide\" title=\"Oxide\">oxide<\/a> surrounded on both sides by <a href=\"\/wiki\/Metal\" title=\"Metal\">metal<\/a> in a superconducting or normal state.<sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> Giaever's experiments demonstrated the existence of an <a href=\"\/wiki\/Energy_gap\" title=\"Energy gap\">energy gap<\/a> in superconductors, one of the most important predictions of the <a href=\"\/wiki\/BCS_theory\" title=\"BCS theory\">BCS theory<\/a> of superconductivity, which had been developed in 1957.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup>  Giaever's experimental demonstration of tunnelling in superconductors stimulated the theoretical physicist Brian Josephson to work on the phenomenon, leading to his prediction of the <a href=\"\/wiki\/Josephson_effect\" title=\"Josephson effect\">Josephson effect<\/a> in 1962.  Esaki and Giaever shared half of the 1973 Nobel Prize, and Josephson received the other half.<sup id=\"cite_ref-1973-10-23_Nobelpressrelease_1-1\" class=\"reference\"><a href=\"#cite_note-1973-10-23_Nobelpressrelease-1\">[1]<\/a><\/sup>\n<\/p><p>Giaever's research later in his career was mainly in the field of <a href=\"\/wiki\/Biophysics\" title=\"Biophysics\">biophysics<\/a>.  In 1969, he researched biophysics for a year as a fellow at <a href=\"\/wiki\/Clare_Hall,_Cambridge\" title=\"Clare Hall, Cambridge\">Clare Hall<\/a>, <a href=\"\/wiki\/University_of_Cambridge\" title=\"University of Cambridge\">University of Cambridge<\/a>, through a Guggenheim Fellowship, and he continued to work in this area after he returned to the US.<sup id=\"cite_ref-Lundqvist_1992_nobelbio_4-1\" class=\"reference\"><a href=\"#cite_note-Lundqvist_1992_nobelbio-4\">[4]<\/a><\/sup>\n<\/p><p>He has co-signed a letter from over 70 Nobel laureate scientists to the Louisiana Legislature supporting the repeal of <a href=\"\/wiki\/Louisiana\" title=\"Louisiana\">Louisiana<\/a>’s <a href=\"\/wiki\/Louisiana_Science_Education_Act\" title=\"Louisiana Science Education Act\">Louisiana Science Education Act<\/a>.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>In addition to the Nobel Prize, he has also been awarded the <a href=\"\/wiki\/Buckley_Prize\" class=\"mw-redirect\" title=\"Buckley Prize\">Oliver E. Buckley Prize<\/a> by the <a href=\"\/wiki\/American_Physical_Society\" title=\"American Physical Society\">American Physical Society<\/a> in 1965, the Golden Plate Award of the <a href=\"\/wiki\/Academy_of_Achievement\" title=\"Academy of Achievement\">American Academy of Achievement<\/a> in 1966,<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> and the <a href=\"\/w\/index.php?title=Zworykin_Award&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Zworykin Award (page does not exist)\">Zworykin Award<\/a> by the <a href=\"\/wiki\/National_Academy_of_Engineering\" title=\"National Academy of Engineering\">National Academy of Engineering<\/a> in 1975.<sup id=\"cite_ref-Giaever_2011-06-27_RPI_homepage_3-1\" class=\"reference\"><a href=\"#cite_note-Giaever_2011-06-27_RPI_homepage-3\">[3]<\/a><\/sup>\n<\/p><p>In 1985, he was awarded an <a href=\"\/wiki\/Honorary_degree\" title=\"Honorary degree\">honorary degree<\/a>, doctor honoris causa, at the <a href=\"\/wiki\/Norwegian_Institute_of_Technology\" title=\"Norwegian Institute of Technology\">Norwegian Institute of Technology<\/a>, later part of <a href=\"\/wiki\/Norwegian_University_of_Science_and_Technology\" title=\"Norwegian University of Science and Technology\">Norwegian University of Science and Technology<\/a>.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup>\n<\/p><p>He is a member of the <a href=\"\/wiki\/Norwegian_Academy_of_Science_and_Letters\" title=\"Norwegian Academy of Science and Letters\">Norwegian Academy of Science and Letters<\/a>.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>Giaever has repeatedly professed skepticism of <a href=\"\/wiki\/Global_warming\" class=\"mw-redirect\" title=\"Global warming\">global warming<\/a>, calling it a \"new religion\".<sup id=\"cite_ref-Strassel_2009-06-26_WSJ_11-0\" class=\"reference\"><a href=\"#cite_note-Strassel_2009-06-26_WSJ-11\">[11]<\/a><\/sup><sup id=\"cite_ref-MinorityReport_2009-03-16_epw-senate_12-0\" class=\"reference\"><a href=\"#cite_note-MinorityReport_2009-03-16_epw-senate-12\">[12]<\/a><\/sup><sup id=\"cite_ref-Morano_2009-03-17_epw-senate_13-0\" class=\"reference\"><a href=\"#cite_note-Morano_2009-03-17_epw-senate-13\">[13]<\/a><\/sup> On 13 September 2011, he resigned from the <a href=\"\/wiki\/American_Physical_Society\" title=\"American Physical Society\">American Physical Society<\/a> over its official position.<sup id=\"cite_ref-Fox_News_2011_14-0\" class=\"reference\"><a href=\"#cite_note-Fox_News_2011-14\">[14]<\/a><\/sup>\n<\/p><p>Giaever is currently a science advisor with American <a href=\"\/wiki\/Conservatism_in_the_United_States\" title=\"Conservatism in the United States\">conservative<\/a> and <a href=\"\/wiki\/Libertarianism_in_the_United_States\" title=\"Libertarianism in the United States\">libertarian<\/a> <a href=\"\/wiki\/Think_tank\" title=\"Think tank\">think tank<\/a> <a href=\"\/wiki\/The_Heartland_Institute\" class=\"mw-redirect\" title=\"The Heartland Institute\">The Heartland Institute<\/a>.<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup>\n<\/p><p>Giaever was married to his childhood sweetheart Inger (née Skramstad) from 1952 until her death on September 12, 2023 at the age of 94.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup> They have four children: John, Anne, Guri and Trine.\n<\/p><p>Giaever is an atheist.<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]<\/a><\/sup>\n<\/p>","bio_image":"full\/0b2825268e4787156aa225c9b7b699133cd812a7.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Ragnar_Frisch","name":"Ragnar Frisch","year":1969,"category":"Economics","country":"Norway","text":"Ragnar Frisch , Economics, 1969","date_of_birth":"1895-03-03T00:00:00.000","date_of_death":"1973-01-31T00:00:00.000","place_of_birth":"Christiania","place_of_death":"Oslo","gender":"male","award_age":74,"born_in":null,"mini_bio":"<p><b>Ragnar Anton Kittil Frisch<\/b> (3 March 1895 – 31 January 1973) was an influential <a href=\"\/wiki\/Norway\" title=\"Norway\">Norwegian<\/a> <a href=\"\/wiki\/Economist\" title=\"Economist\">economist<\/a> known for being one of the major contributors to establishing economics as a quantitative and statistically informed science in the early 20th century. He coined the term <a href=\"\/wiki\/Econometrics\" title=\"Econometrics\">econometrics<\/a> in 1926 for utilising statistical methods to describe economic systems, as well as the terms <a href=\"\/wiki\/Microeconomics\" title=\"Microeconomics\">microeconomics<\/a> and <a href=\"\/wiki\/Macroeconomics\" title=\"Macroeconomics\">macroeconomics<\/a> in 1933, for describing individual and aggregate economic systems, respectively.<sup id=\"cite_ref-:0_2-0\" class=\"reference\"><a href=\"#cite_note-:0-2\">[2]<\/a><\/sup><sup id=\"cite_ref-nbl.snl.no_3-0\" class=\"reference\"><a href=\"#cite_note-nbl.snl.no-3\">[3]<\/a><\/sup><sup id=\"cite_ref-Ragnar_Frisch_4-0\" class=\"reference\"><a href=\"#cite_note-Ragnar_Frisch-4\">[4]<\/a><\/sup><sup id=\"cite_ref-5\" class=\"reference\"><a href=\"#cite_note-5\">[5]<\/a><\/sup> He was the first to develop a statistically informed model of business cycles in 1933. Later work on the model, together with <a href=\"\/wiki\/Jan_Tinbergen\" title=\"Jan Tinbergen\">Jan Tinbergen<\/a>, won the first <a href=\"\/wiki\/Nobel_Memorial_Prize_in_Economic_Sciences\" title=\"Nobel Memorial Prize in Economic Sciences\">Nobel Memorial Prize in Economic Sciences<\/a> in 1969.<sup id=\"cite_ref-6\" class=\"reference\"><a href=\"#cite_note-6\">[6]<\/a><\/sup>\n<\/p><p>Frisch became <a href=\"\/wiki\/Doctor_of_Philosophy\" title=\"Doctor of Philosophy\">dr.philos.<\/a> with a thesis on mathematics and statistics at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> in 1926<i>.<\/i> After his doctoral thesis, he spent five years researching in the United States at the <a href=\"\/wiki\/University_of_Minnesota\" title=\"University of Minnesota\">University of Minnesota<\/a> and <a href=\"\/wiki\/Yale_University\" title=\"Yale University\">Yale University<\/a>.<sup id=\"cite_ref-Ragnar_Frisch_4-1\" class=\"reference\"><a href=\"#cite_note-Ragnar_Frisch-4\">[4]<\/a><\/sup> After teaching briefly at Yale from 1930–31, he was offered a full professorship in economics, which he declined after pressures by colleagues to return to the University of Oslo. After returning to Oslo, Frisch was first appointed by the <a href=\"\/wiki\/King-in-Council\" title=\"King-in-Council\">King-in-Council<\/a> as Professor of Economics and Statistics at the <a href=\"\/wiki\/Faculty_of_Law,_University_of_Oslo\" class=\"mw-redirect\" title=\"Faculty of Law, University of Oslo\">Faculty of Law, University of Oslo<\/a> (then the <i>Royal Frederick University<\/i>) in 1931, before becoming leader of the newly founded Institute of Economics at the University of Oslo in 1932.<sup id=\"cite_ref-nbl.snl.no_3-1\" class=\"reference\"><a href=\"#cite_note-nbl.snl.no-3\">[3]<\/a><\/sup><sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup> He remained at the University of Oslo until his retirement in 1965.\n<\/p><p>Frisch was one of the founders of the <a href=\"\/wiki\/Econometric_Society\" title=\"Econometric Society\">Econometric Society<\/a> in 1930, and edited the journal <i><a href=\"\/wiki\/Econometrica\" title=\"Econometrica\">Econometrica<\/a><\/i> for its first 21 years.<sup id=\"cite_ref-:0_2-1\" class=\"reference\"><a href=\"#cite_note-:0-2\">[2]<\/a><\/sup>\n<\/p><p>Ragnar Frisch has given name to the <a href=\"\/wiki\/Frisch_Medal\" title=\"Frisch Medal\">Frisch Medal<\/a>, which is awarded every year by the <a href=\"\/wiki\/Econometric_Society\" title=\"Econometric Society\">Econometric Society<\/a> for the best paper in econometrics published in the last five years, as well as the Frisch-centre for Applied Economic Analysis at the University of Oslo.<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup><sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup> The Grand Auditorium at the Institute of Economics, University of Oslo also bears his name.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>Ragnar Frisch<sup id=\"cite_ref-autobio_11-0\" class=\"reference\"><a href=\"#cite_note-autobio-11\">[11]<\/a><\/sup> was born on 3 March 1895 in <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Christiania<\/a> as the son of <a href=\"\/wiki\/Goldsmith\" title=\"Goldsmith\">gold-<\/a> and <a href=\"\/wiki\/Silversmith\" title=\"Silversmith\">silversmith<\/a> Anton Frisch and Ragna Fredrikke Frisch (née Kittilsen). The <a href=\"\/wiki\/Frisch_(Norwegian_family)\" class=\"mw-redirect\" title=\"Frisch (Norwegian family)\">Frisch family<\/a> had emigrated from Germany to <a href=\"\/wiki\/Kongsberg\" title=\"Kongsberg\">Kongsberg<\/a> in Norway in the 17th century and his ancestors had worked for the <a href=\"\/wiki\/Kongsberg_Silver_Mines\" title=\"Kongsberg Silver Mines\">Kongsberg Silver Mines<\/a> for generations;<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup> Ragnar's grandfather Antonius Frisch had become a goldsmith in Christiania in 1856. His family had thus worked with precious metals like silver and gold for at least 300 years.\n<\/p><p>Being expected to continue his family business, Frisch became an <a href=\"\/wiki\/Apprenticeship\" title=\"Apprenticeship\">apprentice<\/a> in the David Andersen workshop in Oslo. However at his mother's advice, while doing his apprenticeship Frisch also started studying at the <a href=\"\/wiki\/Royal_Frederick_University\" class=\"mw-redirect\" title=\"Royal Frederick University\">Royal Frederick University<\/a>. His chosen topic was economics, as it seemed to be \"the shortest and easiest study\" available at the university,<sup id=\"cite_ref-autobio_11-1\" class=\"reference\"><a href=\"#cite_note-autobio-11\">[11]<\/a><\/sup> and passed his degree in 1919. In 1920 he also passed his handicraftsman tests and became a partner in his father's workshop.\n<\/p><p>In 1921 Frisch received a fellowship from the university which enabled him to spend three years studying economics and mathematics in <a href=\"\/wiki\/France\" title=\"France\">France<\/a> and <a href=\"\/wiki\/England\" title=\"England\">England<\/a>. After his return to <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a>, in 1923, although the family's business was having difficulties, he continued his scientific activity, believing that research, not jewellery, was his real calling.<sup id=\"cite_ref-Bjerkholt_13-0\" class=\"reference\"><a href=\"#cite_note-Bjerkholt-13\">[13]<\/a><\/sup> He published a few papers about <a href=\"\/wiki\/Probability_theory\" title=\"Probability theory\">probability theory<\/a>, started teaching at the University of Oslo during 1925 and, in 1926, he obtained the Dr. Philos. degree with a thesis in <a href=\"\/wiki\/Mathematical_statistics\" title=\"Mathematical statistics\">mathematical statistics<\/a>.\n<\/p><p>Also in 1926, Frisch published an article<sup id=\"cite_ref-14\" class=\"reference\"><a href=\"#cite_note-14\">[14]<\/a><\/sup> outlining his view that economics should follow the same path towards theoretical and empirical quantization that other sciences, especially physics, had followed. During the same year, he published his seminal article \"Sur un problème d'économie pure\" starting the implementation of his own quantization programme. The article offered theoretical axiomatizations which result in a precise specification of both <a href=\"\/wiki\/Ordinal_utility\" title=\"Ordinal utility\">ordinal<\/a> and <a href=\"\/wiki\/Cardinal_utility\" title=\"Cardinal utility\">cardinal utility<\/a>, followed by an empirical estimation of the cardinal specification. Frisch also started lecturing a course on <a href=\"\/wiki\/Production_theory\" class=\"mw-redirect\" title=\"Production theory\">production theory<\/a>, introducing a mathematization of the subject.\n<\/p><p>Frisch received a fellowship from the <a href=\"\/wiki\/Rockefeller_Foundation\" title=\"Rockefeller Foundation\">Rockefeller Foundation<\/a> to visit the <a href=\"\/wiki\/United_States\" title=\"United States\">United States<\/a> in 1927. There, seeking other economists interested in the new mathematical and statistical approaches to economics, he associated with <a href=\"\/wiki\/Irving_Fisher\" title=\"Irving Fisher\">Irving Fisher<\/a>, <a href=\"\/wiki\/Wesley_Clair_Mitchell\" title=\"Wesley Clair Mitchell\">Wesley Clair Mitchell<\/a>, <a href=\"\/wiki\/Allyn_Young\" class=\"mw-redirect\" title=\"Allyn Young\">Allyn Young<\/a> and <a href=\"\/wiki\/Henry_Schultz\" title=\"Henry Schultz\">Henry Schultz<\/a>. He wrote a paper analyzing the role of <a href=\"\/wiki\/Investment_(macroeconomics)\" title=\"Investment (macroeconomics)\">investment<\/a> in explaining <a href=\"\/wiki\/Economic_fluctuations\" class=\"mw-redirect\" title=\"Economic fluctuations\">economic fluctuations<\/a>. Wesley Mitchell, who had just written a book on <a href=\"\/wiki\/Business_cycle\" title=\"Business cycle\">business cycles<\/a>, popularized Frisch's paper which was introducing new advanced methods.<sup id=\"cite_ref-Bjerkholt_13-1\" class=\"reference\"><a href=\"#cite_note-Bjerkholt-13\">[13]<\/a><\/sup>\n<\/p><p>Although his fellowship was extended to travel to <a href=\"\/wiki\/Italy\" title=\"Italy\">Italy<\/a> and France, the next year Frisch had to return to Norway because of his father's death. He spent one year to modernize and recapitalize his family's workshop by selling family assets and to find a jeweller to manage the business for him. Then he resumed academic work, in 1928 being appointed Associate Professor of statistics and economics at the Oslo University. During 1927 and 1928 Frisch published a series of articles on the statistics of time series. In 1929 he published his first important essay on econometric methodology, \"Correlation and scatter in statistical variables\",<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup> followed in the same year by \"Statics and dynamics in economic theory\", which introduced dynamics in economic analysis.<sup id=\"cite_ref-SP_16-0\" class=\"reference\"><a href=\"#cite_note-SP-16\">[16]<\/a><\/sup>\n<\/p><p>Frisch became a full Professor at the university in 1931. He also founded at the university the Rockefeller-funded Institute of Economics in 1932 and became its Director of Research.\n<\/p><p>Ragnar Frisch received the Antonio Feltrinelli prize from the <a href=\"\/wiki\/Accademia_Nazionale_dei_Lincei\" class=\"mw-redirect\" title=\"Accademia Nazionale dei Lincei\">Accademia Nazionale dei Lincei<\/a> in 1961 and the <a href=\"\/wiki\/Nobel_Memorial_Prize_in_Economic_Sciences\" title=\"Nobel Memorial Prize in Economic Sciences\">Nobel Memorial Prize in Economic Sciences<\/a> in 1969 (awarded jointly with <a href=\"\/wiki\/Jan_Tinbergen\" title=\"Jan Tinbergen\">Jan Tinbergen<\/a>) for \"having developed and applied dynamic models for the analysis of economic processes\".<sup id=\"cite_ref-17\" class=\"reference\"><a href=\"#cite_note-17\">[17]<\/a><\/sup> He was a member of both the <a href=\"\/wiki\/American_Academy_of_Arts_and_Sciences\" title=\"American Academy of Arts and Sciences\">American Academy of Arts and Sciences<\/a> and the <a href=\"\/wiki\/American_Philosophical_Society\" title=\"American Philosophical Society\">American Philosophical Society<\/a>.<sup id=\"cite_ref-18\" class=\"reference\"><a href=\"#cite_note-18\">[18]<\/a><\/sup><sup id=\"cite_ref-19\" class=\"reference\"><a href=\"#cite_note-19\">[19]<\/a><\/sup>\n<\/p><p>During the <a href=\"\/wiki\/Occupation_of_Norway_by_Nazi_Germany\" class=\"mw-redirect\" title=\"Occupation of Norway by Nazi Germany\">occupation of Norway by Nazi Germany<\/a> Frisch was imprisoned in <a href=\"\/wiki\/Bredtveit_concentration_camp\" class=\"mw-redirect\" title=\"Bredtveit concentration camp\">Bredtveit concentration camp<\/a> from 17 October 1943, then in <a href=\"\/wiki\/Berg_concentration_camp\" title=\"Berg concentration camp\">Berg concentration camp<\/a> from 22 November 1943, then in <a href=\"\/wiki\/Grini_detention_camp\" title=\"Grini detention camp\">Grini detention camp<\/a> from 9 December 1943 to 8 October 1944.<sup id=\"cite_ref-20\" class=\"reference\"><a href=\"#cite_note-20\">[20]<\/a><\/sup>\n<\/p><p>Frisch married Marie Smedal in 1920 and they had a daughter, Ragna (b. 1938<sup id=\"cite_ref-21\" class=\"reference\"><a href=\"#cite_note-21\">[21]<\/a><\/sup>). His granddaughter, <a href=\"\/wiki\/Nadia_Hasnaoui\" title=\"Nadia Hasnaoui\">Nadia Hasnaoui<\/a> (Ragna's child), became a Norwegian television performer. After his first wife died in 1952, he remarried in 1953 with childhood friend Astrid Johannessen.<sup id=\"cite_ref-autobio_11-2\" class=\"reference\"><a href=\"#cite_note-autobio-11\">[11]<\/a><\/sup> who died in 1980.\n<\/p><p>Frisch was one of the founders of economics as a modern science. He made a number of significant advances in the field of economics and coined a number of new words including <a href=\"\/wiki\/Econometrics\" title=\"Econometrics\">econometrics<\/a> and <a href=\"\/wiki\/Macroeconomics\" title=\"Macroeconomics\">macroeconomics<\/a>. His 1926 paper on consumer theory helped set up <a href=\"\/w\/index.php?title=Neo-Walrasian_research&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Neo-Walrasian research (page does not exist)\">Neo-Walrasian research<\/a>. He formalized <a href=\"\/wiki\/Production_theory\" class=\"mw-redirect\" title=\"Production theory\">production theory<\/a>, especially in addressing nonallocable inputs leading to jointness, meaning less than full control, in production processes (see esp. Chapters 14 and 15).<sup id=\"cite_ref-22\" class=\"reference\"><a href=\"#cite_note-22\">[22]<\/a><\/sup>\n<\/p><p>In econometrics he worked on time series (1927) and linear regression analysis (1934). With <a href=\"\/wiki\/Frederick_V._Waugh\" title=\"Frederick V. Waugh\">Frederick V. Waugh<\/a>, he introduced the celebrated <a href=\"\/wiki\/Frisch%E2%80%93Waugh_theorem\" class=\"mw-redirect\" title=\"Frisch–Waugh theorem\">Frisch–Waugh theorem<\/a>  (<i><a href=\"\/wiki\/Econometrica\" title=\"Econometrica\">Econometrica<\/a><\/i> 1933)  (sometimes referred to as the <a href=\"\/wiki\/Frisch%E2%80%93Waugh%E2%80%93Lovell_theorem\" title=\"Frisch–Waugh–Lovell theorem\">Frisch–Waugh–Lovell theorem<\/a>). In <a href=\"\/wiki\/Oligopoly\" title=\"Oligopoly\">oligopoly<\/a> theory he developed the <a href=\"\/wiki\/Conjectural_variation\" title=\"Conjectural variation\">conjectural variation<\/a> approach. Frisch also is credited with introducing the term \"model\" in its modern economic sense by Paul Samuelson, based on a 1930 Yale University lecture.<sup id=\"cite_ref-23\" class=\"reference\"><a href=\"#cite_note-23\">[23]<\/a><\/sup>\n<\/p><p>His 1933 work on impulse-propagation business cycles became one of the principles of modern <a href=\"\/wiki\/New_Classical_economics\" class=\"mw-redirect\" title=\"New Classical economics\">New Classical<\/a> <a href=\"\/wiki\/Business_cycle\" title=\"Business cycle\">business cycle<\/a> theory. He also helped introduce econometric modeling to government economic planning and accounting.\n<\/p><p>He was one of the founders of the <a href=\"\/wiki\/Econometric_Society\" title=\"Econometric Society\">Econometric Society<\/a> and editor of <i>Econometrica<\/i> for over twenty years. The <a href=\"\/wiki\/Frisch_Medal\" title=\"Frisch Medal\">Frisch Medal<\/a>, so named in his honor, is given every two years for the best paper published in the aforementioned <i>Econometrica<\/i> in the previous five years.\n<\/p><p>Frisch's most important hobby was bee-keeping, for which Frisch performed genetic studies.<sup id=\"cite_ref-24\" class=\"reference\"><a href=\"#cite_note-24\">[24]<\/a><\/sup>\n<\/p><p>There is a bibliography of Frisch's writings up to 1960 in\n<\/p><p>and there is a collection of selected essays\n<\/p>","bio_image":"full\/90ae10a37d716e75b43a1e2a7829156b6faeca1c.jpg"},{"link":"http:\/\/en.wikipedia.org\/wiki\/Bj%C3%B8rnstjerne_Bj%C3%B8rnson","name":"Bjørnstjerne Bjørnson","year":1903,"category":"Literature","country":"Norway","text":"Bjørnstjerne Bjørnson , Literature, 1903","date_of_birth":"1832-12-08T00:00:00.000","date_of_death":"1910-04-26T00:00:00.000","place_of_birth":"Kvikne","place_of_death":"Paris","gender":"male","award_age":71,"born_in":null,"mini_bio":"<p class=\"mw-empty-elt\">\n<\/p><p><b>Bjørnstjerne Martinius Bjørnson<\/b> (<span class=\"rt-commentedText nowrap\"><span class=\"IPA nopopups noexcerpt\" lang=\"en-fonipa\"><a href=\"\/wiki\/Help:IPA\/English\" title=\"Help:IPA\/English\">\/<span style=\"border-bottom:1px dotted\"><span title=\"\/ˈ\/: primary stress follows\">ˈ<\/span><span title=\"'b' in 'buy'\">b<\/span><span title=\"\/j\/: 'y' in 'yes'\">j<\/span><span title=\"\/ɜːr\/: 'ur' in 'fur'\">ɜːr<\/span><span title=\"'n' in 'nigh'\">n<\/span><span title=\"'s' in 'sigh'\">s<\/span><span title=\"\/ən\/: 'on' in 'button'\">ən<\/span><\/span>\/<\/a><\/span><\/span> <a href=\"\/wiki\/Help:Pronunciation_respelling_key\" title=\"Help:Pronunciation respelling key\"><i title=\"English pronunciation respelling\"><span style=\"font-size:90%\">BYURN<\/span>-sən<\/i><\/a>,<sup id=\"cite_ref-1\" class=\"reference\"><a href=\"#cite_note-1\">[1]<\/a><\/sup> <style data-mw-deduplicate=\"TemplateStyles:r1177148991\">.mw-parser-output .IPA-label-small{font-size:85%}.mw-parser-output .references .IPA-label-small,.mw-parser-output .infobox .IPA-label-small,.mw-parser-output .navbox .IPA-label-small{font-size:100%}<\/style><span class=\"IPA-label IPA-label-small\">Norwegian:<\/span> <span class=\"IPA nowrap\" lang=\"no-Latn-fonipa\"><a href=\"\/wiki\/Help:IPA\/Norwegian\" title=\"Help:IPA\/Norwegian\">[ˈbjø̂ːɳstjæːɳə<span class=\"wrap\"> <\/span>ˈbjø̂ːɳsɔn]<\/a><\/span>; 8 December 1832 – 26 April 1910) was a <a href=\"\/wiki\/Norwegians\" title=\"Norwegians\">Norwegian<\/a> writer who received the <a href=\"\/wiki\/1903_Nobel_Prize_in_Literature\" title=\"1903 Nobel Prize in Literature\">1903 Nobel Prize in Literature<\/a> \"as a tribute to his noble, magnificent and versatile poetry, which has always been distinguished by both the freshness of its inspiration and the rare purity of its spirit\". The first Norwegian Nobel laureate, he was a prolific polemicist and extremely influential in Norwegian public life and Scandinavian cultural debate.<sup id=\"cite_ref-2\" class=\"reference\"><a href=\"#cite_note-2\">[2]<\/a><\/sup> Bjørnson is considered to be one of the <a href=\"\/wiki\/The_Four_Greats_(Norwegian_writers)\" title=\"The Four Greats (Norwegian writers)\">four great Norwegian writers<\/a>, alongside <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Ibsen<\/a>, <a href=\"\/wiki\/Jonas_Lie_(writer)\" title=\"Jonas Lie (writer)\">Lie<\/a>, and <a href=\"\/wiki\/Alexander_Kielland\" title=\"Alexander Kielland\">Kielland<\/a>.<sup id=\"cite_ref-Groendahl_3-0\" class=\"reference\"><a href=\"#cite_note-Groendahl-3\">[3]<\/a><\/sup> He is also celebrated for his lyrics to the Norwegian national anthem, \"<a href=\"\/wiki\/Ja,_vi_elsker_dette_landet\" title=\"Ja, vi elsker dette landet\">Ja, vi elsker dette landet<\/a>\".<sup id=\"cite_ref-SNL_4-0\" class=\"reference\"><a href=\"#cite_note-SNL-4\">[4]<\/a><\/sup> The composer <a href=\"\/wiki\/Fredrikke_Waaler\" title=\"Fredrikke Waaler\">Fredrikke Waaler<\/a> based a composition for voice and piano (<span title=\"Norwegian-language text\"><i lang=\"no\">Spinnersken<\/i><\/span>) on a text by Bjørnson, as did <a href=\"\/wiki\/Anna_Teichm%C3%BCller\" title=\"Anna Teichmüller\">Anna Teichmüller<\/a> (<span title=\"German-language text\"><i lang=\"de\">Die Prinzessin<\/i><\/span>).\n<\/p><p>Bjørnson was born at the farmstead of <a href=\"\/wiki\/Bj%C3%B8rgan_parsonage\" title=\"Bjørgan parsonage\">Bjørgan<\/a> in <a href=\"\/wiki\/Kvikne\" title=\"Kvikne\">Kvikne<\/a>, a secluded <a href=\"\/wiki\/Village\" title=\"Village\">village<\/a> in the <a href=\"\/wiki\/%C3%98sterdalen\" title=\"Østerdalen\">Østerdalen<\/a> district, some sixty miles south of <a href=\"\/wiki\/Trondheim\" title=\"Trondheim\">Trondheim<\/a>. In 1837 Bjørnson's father <a href=\"\/wiki\/Peder_Bj%C3%B8rnson\" title=\"Peder Bjørnson\">Peder Bjørnson<\/a>, who was the <a href=\"\/wiki\/Pastor\" title=\"Pastor\">pastor<\/a> of <a href=\"\/wiki\/Kvikne\" title=\"Kvikne\">Kvikne<\/a>, was transferred to the parish of <a href=\"\/wiki\/Nesset\" title=\"Nesset\">Nesset<\/a>, outside <a href=\"\/wiki\/Molde\" title=\"Molde\">Molde<\/a> in <a href=\"\/wiki\/Romsdal\" title=\"Romsdal\">Romsdal<\/a>. It was in this scenic district that Bjørnson spent his childhood, living at the <a href=\"\/wiki\/Nesset_Parsonage\" title=\"Nesset Parsonage\">Nesset Parsonage<\/a>.\n<\/p><p>After a few years studying in the neighbouring city <a href=\"\/wiki\/Molde\" title=\"Molde\">Molde<\/a>, Bjørnson was sent at the age of 17 to <a href=\"\/w\/index.php?title=Heltberg_Latin_School&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Heltberg Latin School (page does not exist)\">Heltberg Latin School<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Heltbergs_Studentfabrik\" class=\"extiw\" title=\"no:Heltbergs Studentfabrik\">no<\/a>]<\/span> (<span title=\"Norwegian-language text\"><i lang=\"no\">Heltbergs Studentfabrik<\/i><\/span>) in <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Christiania<\/a> to prepare for university. This was the same school that trained <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Ibsen<\/a>, <a href=\"\/wiki\/Jonas_Lie_(writer)\" title=\"Jonas Lie (writer)\">Lie<\/a>, and <a href=\"\/wiki\/Aasmund_Olavsson_Vinje\" title=\"Aasmund Olavsson Vinje\">Vinje<\/a>.\n<\/p><p>Bjørnson had realized that he wanted to pursue his talent for <a href=\"\/wiki\/Poetry\" title=\"Poetry\">poetry<\/a> (he had written verses since age eleven). He matriculated at the <a href=\"\/wiki\/University_of_Oslo\" title=\"University of Oslo\">University of Oslo<\/a> in 1852, soon embarking upon a career as a journalist, focusing on criticism of drama.<sup id=\"cite_ref-SNL_4-1\" class=\"reference\"><a href=\"#cite_note-SNL-4\">[4]<\/a><\/sup><sup id=\"cite_ref-Nobel_5-0\" class=\"reference\"><a href=\"#cite_note-Nobel-5\">[5]<\/a><\/sup>\n<\/p><p>In 1857, Bjørnson published <i><a href=\"\/wiki\/Synn%C3%B8ve_Solbakken_(novel)\" title=\"Synnøve Solbakken (novel)\">Synnøve Solbakken<\/a><\/i>, the first of his peasant novels. In 1858, this was followed by <i><a href=\"\/wiki\/Arne_(novel)\" title=\"Arne (novel)\">Arne<\/a><\/i>, in 1860 by <i><a href=\"\/wiki\/En_glad_Gut\" title=\"En glad Gut\">En glad Gut<\/a><\/i> (A Happy Boy), and in 1868 by <i><a href=\"\/w\/index.php?title=Fiskerjenten&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Fiskerjenten (page does not exist)\">Fiskerjenten<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Fiskerjenten\" class=\"extiw\" title=\"no:Fiskerjenten\">no<\/a>]<\/span><\/i> (The Fisher Girl). These are the most important specimens of his <span title=\"Norwegian-language text\"><i lang=\"no\">bonde-fortellinger<\/i><\/span> or peasant tales.<sup id=\"cite_ref-PG_6-0\" class=\"reference\"><a href=\"#cite_note-PG-6\">[6]<\/a><\/sup> At least seven Danish composers wrote music based on <i>Arne<\/i>: <a href=\"\/wiki\/Morten_Eskesen\" title=\"Morten Eskesen\">Morten Eskesen<\/a>, <a href=\"\/wiki\/Carl_Johan_Frydensberg\" title=\"Carl Johan Frydensberg\">C. J. Frydensberg<\/a>, <a href=\"\/wiki\/Peter_Arnold_Heise\" title=\"Peter Arnold Heise\">Peter Heise<\/a>, Anton Nielsen, <a href=\"\/wiki\/Oluf_Ring\" title=\"Oluf Ring\">Oluf Ring<\/a>, <a href=\"\/wiki\/Henrik_Rung\" title=\"Henrik Rung\">Henrik Rung<\/a>, and <a href=\"\/wiki\/Sigrid_Henriette_Wienecke\" class=\"mw-redirect\" title=\"Sigrid Henriette Wienecke\">Sigrid Henriette Wienecke<\/a>.<sup id=\"cite_ref-7\" class=\"reference\"><a href=\"#cite_note-7\">[7]<\/a><\/sup>\n<\/p><p>Bjørnson was anxious \"to create a new saga in the light of the peasant,\" as he put it, and he thought this should be done, not merely in prose fiction, but in national dramas or <span title=\"Norwegian-language text\"><i lang=\"no\">folke-stykker<\/i><\/span>. The earliest of these was a one-act piece set in the 12th century, <i><a href=\"\/wiki\/Mellem_Slagene\" title=\"Mellem Slagene\">Mellem Slagene<\/a><\/i> (Between the Battles), written in 1855 and produced in 1857. He was especially influenced at this time by the study of <a href=\"\/wiki\/Jens_Immanuel_Baggesen\" class=\"mw-redirect\" title=\"Jens Immanuel Baggesen\">Jens Immanuel Baggesen<\/a> and <a href=\"\/wiki\/Adam_Gottlob_Oehlenschl%C3%A4ger\" class=\"mw-redirect\" title=\"Adam Gottlob Oehlenschläger\">Adam Gottlob Oehlenschläger<\/a>, during a visit to <a href=\"\/wiki\/Copenhagen\" title=\"Copenhagen\">Copenhagen<\/a>. <span title=\"Norwegian-language text\"><i lang=\"no\">Mellem Slagene<\/i><\/span> was followed by <i><a href=\"\/w\/index.php?title=Halte-Hulda&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Halte-Hulda (page does not exist)\">Halte-Hulda<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Halte-Hulda\" class=\"extiw\" title=\"no:Halte-Hulda\">no<\/a>; <a href=\"https:\/\/nl.wikipedia.org\/wiki\/Halte_Hulda\" class=\"extiw\" title=\"nl:Halte Hulda\">nl<\/a>]<\/span><\/i> (Lame Hulda) in 1858, and <i><a href=\"\/wiki\/Sverre_of_Norway\" title=\"Sverre of Norway\">Kong Sverre<\/a><\/i> (King Sverre) in 1861. His most important work to date was the poetic trilogy of <i><a href=\"\/wiki\/Sigurd_Slembe_(trilogy)\" title=\"Sigurd Slembe (trilogy)\">Sigurd Slembe<\/a><\/i> (Sigurd the Bad), which Bjørnson published in 1862.<sup id=\"cite_ref-SNL_4-2\" class=\"reference\"><a href=\"#cite_note-SNL-4\">[4]<\/a><\/sup><sup id=\"cite_ref-PG_6-1\" class=\"reference\"><a href=\"#cite_note-PG-6\">[6]<\/a><\/sup>\n<\/p><p>At the close of 1857 Bjørnson had been appointed <a href=\"\/wiki\/Theatre_director\" title=\"Theatre director\">director<\/a> of the theatre at <a href=\"\/wiki\/Bergen\" title=\"Bergen\">Bergen<\/a>, a post which he held for two years, when he returned to <a href=\"\/wiki\/Oslo\" title=\"Oslo\">Christiania<\/a>. From 1860 to 1863 he travelled widely throughout <a href=\"\/wiki\/Europe\" title=\"Europe\">Europe<\/a>. Early in 1865 he undertook the management of the <a href=\"\/wiki\/Christiania_Theatre\" title=\"Christiania Theatre\">Christiania Theatre<\/a>,<sup id=\"cite_ref-8\" class=\"reference\"><a href=\"#cite_note-8\">[8]<\/a><\/sup> and brought out his popular comedy of <i><a href=\"\/w\/index.php?title=De_Nygifte&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"De Nygifte (page does not exist)\">De Nygifte<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/De_Nygifte\" class=\"extiw\" title=\"no:De Nygifte\">no<\/a>; <a href=\"https:\/\/sv.wikipedia.org\/wiki\/De_Nygifta\" class=\"extiw\" title=\"sv:De Nygifta\">sv<\/a>; <a href=\"https:\/\/ar.wikipedia.org\/wiki\/%D8%A7%D9%84%D8%B9%D8%B1%D9%88%D8%B3%D8%A7%D9%86_(%D9%85%D8%B3%D8%B1%D8%AD%D9%8A%D8%A9)\" class=\"extiw\" title=\"ar:العروسان (مسرحية)\">ar<\/a>; <a href=\"https:\/\/zh.wikipedia.org\/wiki\/%E6%96%B0%E5%A9%9A%E7%9A%84%E4%B8%80%E5%AF%B9\" class=\"extiw\" title=\"zh:新婚的一对\">zh<\/a>]<\/span><\/i> (The Newly Married) and his romantic tragedy of <a href=\"\/wiki\/Mary,_Queen_of_Scots\" title=\"Mary, Queen of Scots\">Mary Stuart<\/a> in <a href=\"\/wiki\/Scotland\" title=\"Scotland\">Scotland<\/a>. In 1870 he published <i>Poems and Songs<\/i> and the epic cycle <i>Arnljot Gelline<\/i>; the latter volume contains the ode <i>Bergliot<\/i>, one of Bjørnson's finest contributions to <a href=\"\/wiki\/Lyrical_poetry\" class=\"mw-redirect\" title=\"Lyrical poetry\">lyrical poetry<\/a>.\n<\/p><p>Between 1864 and 1874, Bjørnson displayed a slackening of the intellectual forces very remarkable in a man of his energy; he was mainly occupied with politics and with his business as a theatrical manager. This was the period of Bjørnson's most fiery propaganda as a radical agitator. In 1871 he began to supplement his journalistic work by delivering lectures throughout <a href=\"\/wiki\/Scandinavia\" title=\"Scandinavia\">Scandinavia<\/a>.\n<\/p><p>From 1874 to 1876, Bjørnson was absent from <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a>, and in the peace of voluntary exile he recovered his imaginative powers. His new departure as a dramatic author began with <span title=\"Norwegian-language text\"><i lang=\"no\"><a href=\"\/wiki\/En_fallit\" title=\"En fallit\">En fallit<\/a><\/i><\/span> (A Bankruptcy) and <span title=\"Norwegian-language text\"><i lang=\"no\">Redaktøren<\/i><\/span> (The Editor) in 1874, social dramas of an extremely modern and realistic cast.\n<\/p><p>In the 1870's Bjørnson and the composer <a href=\"\/wiki\/Edvard_Grieg\" title=\"Edvard Grieg\">Edvard Grieg<\/a>, who shared his interests in Norwegian self-government, became friends. Grieg set several of his poems to music, including <span title=\"Norwegian-language text\"><i lang=\"no\">Landkjenning<\/i><\/span> and <i>Sigurd Jorsalfar<\/i>.<sup id=\"cite_ref-9\" class=\"reference\"><a href=\"#cite_note-9\">[9]<\/a><\/sup> Eventually they decided on an opera based on <i>King Olav Trygvason<\/i>, but a dispute as to whether music or lyrics should be created first led to Grieg being diverted to working on incidental music for <a href=\"\/wiki\/Henrik_Ibsen\" title=\"Henrik Ibsen\">Henrik Ibsen<\/a>'s play <i><a href=\"\/wiki\/Peer_Gynt\" title=\"Peer Gynt\">Peer Gynt<\/a><\/i>, which naturally offended Bjørnson. Eventually their friendship was resumed.<sup id=\"cite_ref-10\" class=\"reference\"><a href=\"#cite_note-10\">[10]<\/a><\/sup>\n<\/p><p>Bjørnson settled on his estate of <a href=\"\/wiki\/Aulestad\" title=\"Aulestad\">Aulestad<\/a> in <a href=\"\/wiki\/Gausdal\" title=\"Gausdal\">Gausdal<\/a>. In 1877 he published another novel, <i><a href=\"\/w\/index.php?title=Magnhild_(novel)&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Magnhild (novel) (page does not exist)\">Magnhild<\/a><\/i>, in which his ideas on social questions were seen to be in a state of fermentation, and gave expression to his <a href=\"\/wiki\/Republicanism\" title=\"Republicanism\">republican<\/a> sentiments in the polemical play <span title=\"Norwegian-language text\"><i lang=\"no\">Kongen<\/i><\/span> (The King). In a later edition of the play, he prefixed an essay on \"<a href=\"\/wiki\/Intellectual_freedom\" title=\"Intellectual freedom\">Intellectual Freedom<\/a>\" in further explanation of his position. <i><a href=\"\/w\/index.php?title=Kaptejn_Mansana&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Kaptejn Mansana (page does not exist)\">Kaptejn Mansana<\/a><\/i> (Captain Mansana), an episode of the <a href=\"\/wiki\/Italian_unification\" class=\"mw-redirect\" title=\"Italian unification\">war of Italian independence<\/a>, was written in to 1878.\n<\/p><p>Extremely anxious to obtain full success on the stage, Bjørnson concentrated his powers on a drama of social life, <i>Leonarda<\/i> (1879), which raised a violent controversy.<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Please_clarify\" title=\"Wikipedia:Please clarify\"><span title=\"The reason for this is unclear. (November 2022)\">why?<\/span><\/a><\/i>]<\/sup> A satirical play, <span title=\"Norwegian-language text\"><i lang=\"no\">Det nye System<\/i><\/span> (The New System), was produced a few weeks later. Although these plays of Bjørnson's second period were greatly discussed, few were financially successful.\n<\/p><p>Bjørnson produced a social drama, <span title=\"Norwegian-language text\"><i lang=\"no\">En Handske<\/i><\/span> (A Gauntlet), in 1883, but was unable to persuade any manager to stage it except in a modified form. In the autumn of the same year, Bjørnson published a mystical or symbolic drama, <i><a href=\"\/w\/index.php?title=Over_%C3%86vne&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Over Ævne (page does not exist)\">Over Ævne<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Over_%C3%86vne_I\" class=\"extiw\" title=\"no:Over Ævne I\">no<\/a>; <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Au-del%C3%A0_des_forces\" class=\"extiw\" title=\"fr:Au-delà des forces\">fr<\/a>; <a href=\"https:\/\/nl.wikipedia.org\/wiki\/Over_%C3%86vne\" class=\"extiw\" title=\"nl:Over Ævne\">nl<\/a>; <a href=\"https:\/\/pl.wikipedia.org\/wiki\/Ponad_si%C5%82y\" class=\"extiw\" title=\"pl:Ponad siły\">pl<\/a>]<\/span><\/i> (Beyond Powers), dealing with the abnormal features of religious excitement with extraordinary force; this was not acted until 1899, when it achieved a great success.\n<\/p><p>From his youth and forwards, Bjørnson admired <a href=\"\/wiki\/Henrik_Wergeland\" title=\"Henrik Wergeland\">Henrik Wergeland<\/a>, and became a vivid spokesman for the Norwegian left-wing movement. In this respect, he supported <a href=\"\/wiki\/Ivar_Aasen\" title=\"Ivar Aasen\">Ivar Aasen<\/a>, and joined forces in the political struggles in the 1860s and 1870s. When the great monument over Henrik Wergeland was to be erected in 1881, it came to political struggle between left and right, and the left wing got the upper hand. Bjørnson presented the speech on behalf of Wergeland, and also honouring the constitution and the farmers.<sup id=\"cite_ref-Groendahl_3-1\" class=\"reference\"><a href=\"#cite_note-Groendahl-3\">[3]<\/a><\/sup>\n<\/p><p>Bjørnson's political opinions<sup class=\"noprint Inline-Template\" style=\"margin-left:0.1em; white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Please_clarify\" title=\"Wikipedia:Please clarify\"><span title=\"The text near this tag may need clarification or removal of jargon. (November 2022)\">clarification needed<\/span><\/a><\/i>]<\/sup> had brought upon him a charge of high <a href=\"\/wiki\/Treason\" title=\"Treason\">treason<\/a>,<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Please_clarify\" title=\"Wikipedia:Please clarify\"><span title=\"The reason for this is unclear. (November 2022)\">why?<\/span><\/a><\/i>]<\/sup> and he took refuge for a time in Germany, returning to Norway in 1882.<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Please_clarify\" title=\"Wikipedia:Please clarify\"><span title=\"Please clarify the preceding statement or statements with a good explanation from a reliable source. (November 2022)\">how?<\/span><\/a><\/i>]<\/sup> Convinced that the theatre was practically closed to him,<sup class=\"noprint Inline-Template\" style=\"white-space:nowrap;\">[<i><a href=\"\/wiki\/Wikipedia:Please_clarify\" title=\"Wikipedia:Please clarify\"><span title=\"The reason for this is unclear. (November 2022)\">why?<\/span><\/a><\/i>]<\/sup> he turned back to the novel, and published in 1884 <span title=\"Norwegian-language text\"><i lang=\"no\">Det flager i Byen og paa Havnen<\/i><\/span> (Flags are Flying in Town and Port), embodying his theories on heredity and education. In 1889 he printed another long and still more remarkable novel, <i><a href=\"\/w\/index.php?title=Paa_Guds_Veje&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Paa Guds Veje (page does not exist)\">Paa Guds Veje<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Paa_Guds_Veje\" class=\"extiw\" title=\"no:Paa Guds Veje\">no<\/a>]<\/span><\/i> (On God's Path), which is chiefly concerned with the same problems. The same year saw the publication of a comedy, <i><a href=\"\/wiki\/Geografi_og_K%C3%A6rlighed\" title=\"Geografi og Kærlighed\">Geografi og Kærlighed<\/a><\/i> (Geography and Love), which met with success.<sup id=\"cite_ref-Groendahl_3-2\" class=\"reference\"><a href=\"#cite_note-Groendahl-3\">[3]<\/a><\/sup>\n<\/p><p>A number of short stories, of a more or less <a href=\"\/wiki\/Didactic\" class=\"mw-redirect\" title=\"Didactic\">didactic<\/a> character, dealing with startling points of emotional experience, were collected and published 1894. Later plays were a political tragedy called <i><a href=\"\/w\/index.php?title=Paul_Lange_og_Tora_Parsberg&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Paul Lange og Tora Parsberg (page does not exist)\">Paul Lange og Tora Parsberg<\/a><span class=\"noprint\" style=\"font-size:85%; font-style: normal;\"> [<a href=\"https:\/\/no.wikipedia.org\/wiki\/Paul_Lange_og_Tora_Parsberg\" class=\"extiw\" title=\"no:Paul Lange og Tora Parsberg\">no<\/a>]<\/span><\/i> (1898), a second part of <span title=\"Norwegian-language text\"><i lang=\"no\">Over Ævne<\/i><\/span> (Beyond Powers II) (1895), <span title=\"Norwegian-language text\"><i lang=\"no\">Laboremus<\/i><\/span> (1901), <span title=\"Norwegian-language text\"><i lang=\"no\">På Storhove<\/i><\/span> (At Storhove) (1902), and <span title=\"Norwegian-language text\"><i lang=\"no\">Daglannet<\/i><\/span> (Dag's Farm) (1904). In 1899, at the opening of the National Theatre, Bjørnson received an ovation, and his saga-drama of King <a href=\"\/wiki\/Sigurd_I_of_Norway\" class=\"mw-redirect\" title=\"Sigurd I of Norway\">Sigurd the Crusader<\/a> was performed at the opening of <a href=\"\/wiki\/Nationaltheatret\" class=\"mw-redirect\" title=\"Nationaltheatret\">Nationaltheatret<\/a> in Oslo.\n<\/p><p>Bjørnson was one of the contributors of the anti-Union magazine <i><a href=\"\/wiki\/Ringeren\" title=\"Ringeren\">Ringeren<\/a><\/i>, edited by <a href=\"\/wiki\/Sigurd_Ibsen\" title=\"Sigurd Ibsen\">Sigurd Ibsen<\/a> in 1898.<sup id=\"cite_ref-11\" class=\"reference\"><a href=\"#cite_note-11\">[11]<\/a><\/sup>\n<\/p><p>A subject which interested him greatly was the question of the <span title=\"Norwegian-language text\"><i lang=\"no\"><a href=\"\/wiki\/Nynorsk\" title=\"Nynorsk\">bondemaal<\/a><\/i><\/span>, the adopting of a national language for Norway distinct from the <span title=\"Norwegian-language text\"><i lang=\"no\">dansk-norsk<\/i><\/span> (<a href=\"\/wiki\/Dano-Norwegian\" title=\"Dano-Norwegian\">Dano-Norwegian<\/a>), in which most Norwegian literature had hitherto been written. At an early stage, before 1860, Bjørnson had himself experimented with at least one short story written in <a href=\"\/wiki\/Nynorsk\" title=\"Nynorsk\">landsmål<\/a>. The interest, however, did not last, and he soon abandoned this enterprise altogether. Afterwards, he regretted that he never felt he gained the mastery of this language. Bjørnson's strong and sometimes rather narrow patriotism did not blind him to what he considered the fatal folly of such a proposal, and his lectures and pamphlets against the <span title=\"Norwegian-language text\"><i lang=\"no\">målstræv<\/i><\/span> 'language strife' in its extreme form were very effective.\n<\/p><p>His attitude towards this must have changed sometime after 1881, as he still spoke on behalf of the farmers at this point. Although he seems to have been supportive of <a href=\"\/wiki\/Ivar_Aasen\" title=\"Ivar Aasen\">Ivar Aasen<\/a> and friendly towards farmers (in the peasant novels), he later denounced this, and stated in 1899 that there was limits to a farmer's cultivation. \"I can draw a line on the wall. The farmer can cultivate himself to this level, and no more\", he wrote in 1899. Rumour has it that he had been insulted by a farmer at some point, and uttered the statement in sheer anger. In 1881, he spoke of the farmer's clothing borne by Henrik Wergeland, and his opinion then states that this garment, worn by Wergeland, was \"of the most influential things\" in the initiation of the national day. Bjørnson's attitude towards the farmers remain ambiguous. His father himself was a farmer's son. During the last twenty years of his life he wrote hundreds of articles in major European papers. He attacked the French justice in the Dreyfus Affair, and he fought for the rights of children in Slovakia to learn their own mother tongue. \"To detach children from their mother tongue is identical to tearing them away from their mothers breasts,\" he wrote.\n<\/p><p>Bjørnson wrote in multiple newspapers about the <a href=\"\/wiki\/%C4%8Cernov%C3%A1_massacre\" title=\"Černová massacre\">Černová massacre<\/a> under the title <i>The greatest industry of Hungary<\/i> – which was supposedly \"<a href=\"\/wiki\/Magyarization\" title=\"Magyarization\">to produce Magyars<\/a>\".\n<\/p><p>He took part in the <a href=\"\/wiki\/Nordic_sexual_morality_debate\" title=\"Nordic sexual morality debate\">sexual morality debate<\/a> (<span title=\"Norwegian-language text\"><i lang=\"no\">sedelighetsdebatten<\/i><\/span>) of the time, arguing that free love did not allow for the development of positive traits such as self-restraint and a focus on virtue. Bjørnson held some 60 lectures in the Nordic countries on the issue; his strongly held views led to a rift with <a href=\"\/wiki\/Georg_Brandes\" title=\"Georg Brandes\">Georg Brandes<\/a>.<sup id=\"cite_ref-12\" class=\"reference\"><a href=\"#cite_note-12\">[12]<\/a><\/sup>\n<\/p><p>Bjørnson was, from the beginning of the <a href=\"\/wiki\/Dreyfus_Affair\" class=\"mw-redirect\" title=\"Dreyfus Affair\">Dreyfus Affair<\/a>, a staunch supporter of <a href=\"\/wiki\/Alfred_Dreyfus\" title=\"Alfred Dreyfus\">Alfred Dreyfus<\/a>, and, according to a contemporary, wrote \"article after article in the papers and proclaimed in every manner his belief in his innocence\". \n<\/p><p>Bjørnson was one of the original members of the <a href=\"\/wiki\/Norwegian_Nobel_Committee\" title=\"Norwegian Nobel Committee\">Norwegian Nobel Committee<\/a>, that awards the <a href=\"\/wiki\/Nobel_Peace_Prize\" title=\"Nobel Peace Prize\">Nobel Peace Prize<\/a>, where he sat from 1901 to 1906.<sup id=\"cite_ref-13\" class=\"reference\"><a href=\"#cite_note-13\">[13]<\/a><\/sup> In 1903 he was awarded the <a href=\"\/wiki\/Nobel_Prize_in_Literature\" title=\"Nobel Prize in Literature\">Nobel Prize in Literature<\/a>.\n<\/p><p>In 1901, Bjørnson proclaimed, \"I'm a <a href=\"\/wiki\/Pan-Germanism\" title=\"Pan-Germanism\">Pan-Germanist<\/a>, I'm a <a href=\"\/wiki\/Teutonic_peoples\" class=\"mw-redirect\" title=\"Teutonic peoples\">Teuton<\/a>, and the greatest dream of my life is for the <a href=\"\/wiki\/West_Germanic_languages\" title=\"West Germanic languages\">South Germanic peoples<\/a> and the <a href=\"\/wiki\/North_Germanic_peoples\" title=\"North Germanic peoples\">North Germanic peoples<\/a> and their brothers in <a href=\"\/wiki\/Diaspora\" title=\"Diaspora\">diaspora<\/a> to unite in a fellow <a href=\"\/wiki\/Greater_Germanic_Reich\" title=\"Greater Germanic Reich\">confederation<\/a>.\"<sup id=\"cite_ref-dagbladet.no_14-0\" class=\"reference\"><a href=\"#cite_note-dagbladet.no-14\">[14]<\/a><\/sup>\n<\/p><p>Bjørnson had done as much as any other man to rouse Norwegian nationalistic feeling, but in 1903, on the verge of the rupture between <a href=\"\/wiki\/Norway\" title=\"Norway\">Norway<\/a> and <a href=\"\/wiki\/Sweden\" title=\"Sweden\">Sweden<\/a>, he preached conciliation and moderation to the Norwegians. However, in 1905 he largely remained silent.\n<\/p><p>When Norway was attempting to dissolve the forced union with Sweden, Bjørnson sent a telegram to the Norwegian Prime minister stating, \"Now is the time to unite.\" The minister replied, \"Now is the time to shut up.\"<sup id=\"cite_ref-Groendahl_3-3\" class=\"reference\"><a href=\"#cite_note-Groendahl-3\">[3]<\/a><\/sup>\n<\/p><p>This was in fact a satirical illustration published in <i><a href=\"\/wiki\/Vikingen\" title=\"Vikingen\">Vikingen<\/a><\/i>, but the story got so popular and widespread that Bjørnson had to deny it, claiming that \"Michelsen has never asked me to shut up; it would not help if he did\".<sup id=\"cite_ref-15\" class=\"reference\"><a href=\"#cite_note-15\">[15]<\/a><\/sup>\n<\/p><p>He died on 26 April 1910 in Paris, where for some years he had spent his winters, and was buried at home with every mark of honour. The Norwegian <a href=\"\/wiki\/Coastal_defence_ship\" title=\"Coastal defence ship\">coastal defence ship<\/a> <a href=\"\/wiki\/HNoMS_Norge\" title=\"HNoMS Norge\">HNoMS <i>Norge<\/i><\/a> was sent to convey his remains back to his own land.\n<\/p><p>Bjørnson was the son of the Reverend Mr. Peder Bjørnson and Inger Elise Nordraach. He married <a href=\"\/wiki\/Karoline_Reimers\" class=\"mw-redirect\" title=\"Karoline Reimers\">Karoline Reimers<\/a> (1835–1934) in 1858.<sup id=\"cite_ref-SNL_4-3\" class=\"reference\"><a href=\"#cite_note-SNL-4\">[4]<\/a><\/sup> They had six children, five of whom lived to adulthood:\n<\/p><p><a href=\"\/wiki\/Karoline_Bj%C3%B8rnson\" title=\"Karoline Bjørnson\">Karoline Bjørnson<\/a> remained at Aulestad until her death in 1934.<sup id=\"cite_ref-16\" class=\"reference\"><a href=\"#cite_note-16\">[16]<\/a><\/sup>\n<\/p><p>In his early fifties, Bjørnson had an affair with 17-year-old Guri Andersdotter (died 1949), which resulted in the birth of their son, <a href=\"\/w\/index.php?title=Anders_Underdal&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Anders Underdal (page does not exist)\">Anders Underdal<\/a> (1880–1973). The affair was kept a secret, though early on Anders Underdal, a poet, would talk about his origins with his children. Later in life he stopped discussing the matter, no reason was given. Anders was the father of Norwegian-Swedish author <a href=\"\/wiki\/Margit_Sandemo\" title=\"Margit Sandemo\">Margit Sandemo<\/a>. Audun Thorsen has written a book about Bjørnson's affair, <span title=\"Norwegian-language text\"><i lang=\"no\">Bjørnsons kvinne og Margit Sandemos \"familiehemmelighet\"<\/i><\/span> (<abbr style=\"font-size:85%\" title=\"literal translation\">lit.<\/abbr><span style=\"white-space: nowrap;\"> <\/span><span class=\"gloss-quot\">'<\/span><span class=\"gloss-text\">Bjørnson's woman and Margit Sandemo's 'family secret'<\/span><span class=\"gloss-quot\">'<\/span>) (Genesis forlag, Oslo 1999).\n<\/p>","bio_image":"full\/23ba557cbfa8408824af04c462295c5e20dda4e5.jpg"}]